[{
    "summary": "日本和歌山县太地，是一个景色优美的小渔村，然而这里却常年上演着惨无人道的一幕。每年，数以万计的海豚经过这片海域，他们的旅程却在太地戛然而止。渔民们将海豚驱赶到靠近岸边的一个地方，来自世界各地的海豚训练师挑选合适的对象，剩下的大批海豚则被渔民毫无理由地赶尽杀绝。这些屠杀，这些罪行，因为种种利益而被政府和相关组织所隐瞒。\n理查德•贝瑞（Richard O’Barry）年轻时曾是一名海豚训练师，他所参与拍摄电影《海豚的故事》备受欢迎。但是，一头海豚的死让理查德的心灵受到强烈的震撼。从此，他致力于拯救海豚的活动。不顾当地政府和村民百般阻挠，他和他的摄影团队想方设法潜入太地的海豚屠杀场，只为将罪行公之于众，拯救人类可爱的朋友……\n本片荣获2010年第82届奥斯卡金像奖最佳纪录长片奖。©豆瓣",
    "title": "海豚湾",
    "rating": 9.3,
    "link": "https://movie.douban.com/subject/3442220/"
}, {
    "summary": "《海洋》耗时五年，耗资5000万欧元，动用12个摄制组、70艘船，在全球50个拍摄地，有超过100个物种被拍摄，超过500小时的海底世界及海洋相关素材，是史上投资最大的纪录片。\n海洋是什么？这部电影告诉你答案。这是一部以环保为主题，令人心旷神怡、叹为观止的生态学纪录片。本片聚焦于覆盖着地球表面的四分之三的“蓝色领土”。导演深入探索这个幽深而富饶的神秘世界、完整地呈现海洋的壮美辽阔。真实的动物世界的冒险远比动画片中的故事来的精彩，接下来银幕展开——巨大的水母群、露脊鲸、大白鲨、企鹅等。毫不吝啬在镜头前展示他们旺盛的生命力，让人叹为观止。©豆瓣",
    "title": "海洋",
    "rating": 9,
    "link": "https://movie.douban.com/subject/3443389/"
}, {
    "summary": "分集介绍\n《舌尖上的中国》为中央电视台重点项目，共七集。主题围绕中国人对美食和生活的美好追求，用具体人物故事串联起中国各地美食生态。\n第一集：自然的馈 赠\n作为一个美食家，食物的美妙味感固然值得玩味，但是食物是从哪里来的？毫无疑问，我们从大自然中获得所有的食物，在我们走进厨房，走向餐桌之前，先让我们回归自然，看看她给我们的最初的馈赠。\n本集将选取生活在中国境内截然不同的地理环境(如海洋、草原，山林，盆地，湖泊)中的具有代表性的个人、家庭和群落为故事主角，以及由于自然环境的巨大差异(如干旱，潮湿，酷热，严寒)所带来的截然不同的饮食习惯和生活方式为故事背景，展现大自然是以怎样不同的方式赋予中国人食物，我们又是如何与自然和谐相处，从而了解在世代相传的传统生活方式中，通过各种不同的途径获取食物的故事。\n第二集：主食的故事\n主食是餐桌上的主要食物，是人们所需能量的主要来源。从远古时代赖以充饥的自然谷物到如今人们餐桌上丰盛的、让人垂涎欲滴的美食，一个异彩纷呈、变化多端的主食世界呈现在你面前。本集着重描绘不同地域、不同民族、不同风貌的有关主食的故事，展现人们对主食的样貌、口感的追求，处理和加工主食的智慧，以及中国人对主食的深厚情感。\n第三集：转化的灵感\n腐乳、豆豉、黄酒、泡菜，都有一个共同点，它们都具有一种芳香浓郁的特殊风味。这种味道是人与微生物携手贡献的成果。而这种手法被称作“发酵”。中国人的老祖宗，用一些坛坛罐罐，加上敏锐的直觉，打造了一个食物的新境界。要达到让食物转化成美食的境界，这其中要逾越障碍，要营造条件，要把握机缘，要经历挫败，从而由“吃”激发出最大的智慧。\n第四集：时间的味道\n腌制食品，风干晾晒的干货，以及酱泡、冷冻等是中国历史最为久远的食物保存方式。时至今日，中国人依然对此类食品喜爱有加。\n本集涉及的美食主要有腊肉，火腿，烧腊，咸鱼(腌鱼)，腌菜，泡菜，渍菜，以及盐渍，糖渍，油浸，晾晒，风干，冷冻等不同食物保存方法，展现以此为基础和原材料的各种中国美食。\n贮藏食物从早先的保存食物方便携带发展到人们对食物滋味的不断追求，保鲜的技术中蕴涵了中国人的智慧，呈现着中国人的生活，同时“腌制发酵保鲜”也蕴含有中国人的情感与文化意象，如对故乡的思念，内心长时间蕴含的某种情感等等。\n第五集：厨房的秘密\n与西方“菜生而鲜，食分而餐”的饮食传统文化相比，中国的菜肴更讲究色、香、味、形、器。而在这一系列意境的追逐中，中国的厨师个个都像魔术大师，都能把“水火交攻”的把戏玩到如火纯青的地步，这是8000年来的修炼。我们也在这漫长的过程中经历了煮、蒸、炒三次重要的飞跃，他们共同的本质无非是水火关系的调控，而至今世界上懂得蒸菜和炒菜的民族也仅此一家。本集将主要透过与具有精湛美食技艺的人有关的故事，一展中国人在厨房中的绝技。\n第六集：五味的调和\n中国饮食素有“味”是灵魂之说。不同的原材料，不同的调味品，不同的调制手法，不同的调味大师，引领食物到达更加美味的境界。咸鲜，甜咸，酸甜，酸辣，麻辣，香辣，苦香，鲜香……每一种美食，经过中国人的精心烹饪制作，呈现了不同的味型与气质。本集要探究中国人烹制各种口味所需不同调味料，展示丰富的调味料的制作工艺，解密中国人高超的调味技术。10个故事，涉及川、鲁、粤、淮扬四大基础菜系和新疆、云南等有代表性的地域美食，通过展现丰富多彩的烹饪文化，讲述当下中国人的真实生活，表达他们的真实情感。\n第七集：我们的田野\n作为最后一集，本集将带领观众完成一个回归——从餐桌回归大地。以餐桌上的美食为出发点，继而将视线投向生产出各种美食原材的广袤田野，探究美食的来源，它们是如何被人类以各种方式培育出来，并突出体现生态环保的农业生产方式，正是这样的方式才能为美食提供至关重要的品质保证——优良和清洁。\n这一集在呈现中国美食多样性、地域差异性和农业多样性的样貌同时，讲述了中国人为了食物顺应自然、改造自然的故事。",
    "title": "舌尖上的中国 第一季",
    "rating": 9.3,
    "link": "https://movie.douban.com/subject/10606004/"
}, {
    "summary": "在日本侵华战争的八年间，至少20万中国妇女被迫沦为日军的性奴隶，也就是我们经常提及的“慰安妇”。在影片2014年开拍之时，中国内地仅剩22位“慰安妇”幸存者。当光阴慢慢划过，时间抚平伤口，这些经历了常人无法想象的磨难的老人们，如今又身在何处，过着怎样的生活，经历着怎样的悲喜忧乐？",
    "title": "二十二",
    "rating": 8.8,
    "link": "https://movie.douban.com/subject/26430107/"
}, {
    "summary": "《寿司之神》是由大卫·贾柏拍摄的一部关于寿司的纪录片。他是一个道道地地的纽约客！从小热爱寿司的他被小野二郎的职人精神而感动，干脆扛着摄影机至日本拍摄。\n现年86岁的小野二郎是全球最年长的三星大厨，被称为“寿司之神”。在日本地位崇高，“寿司第一人”的美誉更远播全世界。终其一生，他都在握寿司，永远以最高标准要求自己跟学徒，观察客人的用餐状况微调寿司，确保客人享受到究极美味，甚至为了保护创造寿司的双手，不工作时永远带着手套，连睡觉也不懈怠。\n他的寿司店“数寄屋桥次郎”远近驰名，从食材、制作到入口瞬间，每个步骤都经过縝密计算。这间隐身东京办公大楼地下室的小店面，曾连续两年荣获美食圣经《米其林指南》三颗星最高评鉴。被誉为值得花一辈子排队等待的美味。©豆瓣",
    "title": "寿司之神",
    "rating": 8.7,
    "link": "https://movie.douban.com/subject/6146955/"
}, {
    "summary": "由著名导演雷德利·斯科特（Ridley Scott）和托尼·斯科特（Tony Scott）牵线，全球最大的视频分享网站YouTube邀请全世界网民用摄像机纪录下2010年7月24日这一天自己的生活琐事以及对一些简单问题的回答。来自190个国家和地区的总计近4500小时的视频，展现了在同一天之中世界各地人们的日常生活。影片中每个人拍摄的内容迥异：除了将镜头对准自己之外，也有些人纪录下他人的有趣生活；既有完整的小事件，亦有无头无尾的片段；有些人的生活平淡无奇，而有些人却又刚好赶上了热闹非凡的大型活动。\n如此纷繁复杂的素材，经过首席执行导演凯文·麦克唐纳（Kevin Macdonald）的构想与处理之后，究竟会整合出怎样的趣味来呢？©豆瓣",
    "title": "浮生一日",
    "rating": 8.8,
    "link": "https://movie.douban.com/subject/5387041/"
}, {
    "summary": "BBC曾经制作出《蓝色星球》的纪录片摄影团队，再次集结奉上了这部堪称难以超越的经典纪录片《地球脉动》。从南极到北极，从赤道到寒带，从非洲草原到热带雨林，再从荒凉峰顶到深邃大海，难以数计的生物以极其绝美的身姿呈现在世人面前。我们看到了Okavango洪水的涨落及其周边赖以生存的动物们的生存状态，看到了罕见的雪豹在漫天大雪中猎食的珍贵画面；看到了冰原上企鹅、北极熊、海豹等生物相互依存的严苛情景，也见识了生活在大洋深处火山口高温环境下的惊奇生物。当然还有地球各地的壮观美景与奇特地貌，无私地将其最为光艳的一面展现出来。\n本片共计11集，期间还采用美国军方发明的空中摄影机拍摄，可从一公里外拍摄某物体的超清晰特写。©豆瓣",
    "title": "地球脉动 第一季",
    "rating": 9.7,
    "link": "https://movie.douban.com/subject/1871906/"
}, {
    "summary": "“文物医生”和他们的“文物复活术”！作为目前为止唯一一部成体系拍摄故宫稀世文物修复故事的大型纪录片，3集纪录片《我在故宫修文物》用年轻的视角走进古老的故宫，第一次系统梳理了中国文物修复的历史源流，揭秘世界顶级文物“复活”技术。2016年1月7日晚8点CCTV-9首播。\n重点记录故宫书画、青铜器、宫廷钟表、木器、陶瓷、漆器、百宝镶嵌、宫廷织绣等，该领域的稀世珍奇文物的修复过程和修复者的生活故事。片中第一次完整呈现世界顶级的中国文物修复过程和技术，展现文物的原始状态和收藏状态；第一次近距离展现文物修复专家的内心世界和日常生活；第一次完整梳理中国文物修复的历史源流；第一次通过对文物修复领域“庙堂”与“江湖”互动，展现传统中国四大阶层“士农工商”中唯一传承有序的“工”的阶层的传承密码，以及他们的信仰与变革",
    "title": "我在故宫修文物",
    "rating": 9.3,
    "link": "https://movie.douban.com/subject/26703457/"
}, {
    "summary": "2009年6月25日，这可以说是全球音乐界的巨大损失。迈克尔·杰克逊（迈克尔·杰克逊 Michael Jackson 饰），全球瞩目的流行音乐巨星在这一天就此陨落。原本，计划在2009年夏天举行的名为“This is it”告别演唱会，也无法如期与歌迷们见面。不过，在此之前迈克尔•杰克逊为了此次的演唱会，进行了大量的彩排工作，并亲力亲为的为选曲、编排、舞蹈、灯光等多个环节把关。整个过程，都被详实的记录了下来。没有了现场的演唱会，导演肯尼•奥特加就利用这些排练片段搭配上天王的传世名曲，为全球的乐迷们在大银幕上呈现出了一场完全不一样的演唱会。\n这不单单是一部纪录片，这是对这位天皇巨星献上的最后的缅怀……用平凡的片段，展现着巨星真实、超越常人的一面。©豆瓣",
    "title": "就是这样",
    "rating": 8.7,
    "link": "https://movie.douban.com/subject/3920977/"
}, {
    "summary": "经过四十亿年的漫长演变，地球变成一个物种繁多、资源丰富、奇特美丽的蓝色星球。然而自人类出现以来，我们只用了二十万年的时间，便将地球的宝贵资源消耗殆尽。珍稀物种灭绝，原始资源奇缺，污染日益严重，人类以及地球的明天将何去何从？\n导演扬恩•亚瑟经过15年的筹备，历访50多个国家拍成此片。本片素材长达488小时，拍摄周期为21个月，共动用88,000名员工，从澳洲海底的大堡礁到非洲肯亚高原的乞力马扎罗山；从亚玛逊热带雨林到戈壁沙漠；从美国德萨斯州连绵不断的棉花田到中国上海、深圳的工业城镇。影片以上帝的俯瞰视角向世人展现地球的绝美以及日趋危急的现状。明天并不遥远，但我们该选择怎样的未来？©豆瓣",
    "title": "家园",
    "rating": 9.2,
    "link": "https://movie.douban.com/subject/3018123/"
}, {
    "summary": "从灯火通明的大都市，到人烟稀少的深山老林；从广阔无垠的大草原，到人迹罕至的沙漠戈壁；从长年积雪的高海拨山区到一望无际的平原；从浩瀚大地到碧海蓝天……中国，这片古老而又神奇的土地，囊括了多种特质的地貌，哺育着各族儿女，也孕育着各类珍奇野兽，奇花异草。这次，通过镜头，我们去探访散落在这片土地上的美丽奇景。沿着长江流域，去看喀斯特地貌造就的奇石怪林；去云南的热带雨林，寻找亚洲野象、滇金丝猴；来到青藏高原，奔赴内蒙草地，攀爬山脉，眺望西部边陲。这里，是你我熟悉又陌生的美丽中国。\n本片是CCTV和BBC第一次联合摄制的作品，历时4年拍摄，使用了航拍、红外、高速、延时和水下等先进摄影技术。一共六集，分别为《富饶华南》、《彩云之南》、《青藏高原》、《长城以外》、《龙之疆域》和《喧闹海岸》。©豆瓣",
    "title": "美丽中国",
    "rating": 9.3,
    "link": "https://movie.douban.com/subject/3077948/"
}, {
    "summary": "据外媒The Atlantic 报道，《地球脉动2》将在今年晚些时候正式播出，并继续由英国生物学家David Attenborough担任旁白。\n“在2006年播出时，首次全程采用高清摄像机拍摄的《地球脉动》是当时BBC摄制成本最高的一部纪录片。《地球脉动2》将运用同样的前瞻性思维，在过去三年中我们采用超高清4K摄影机拍摄，同时使用了无人机和远程控制拍摄技术。 《地球脉动2》播出后极有可能成为4K电视机的助推器。”\n据悉，《地球脉动》第二季将分为6个系列片。 ",
    "title": "地球脉动 第二季",
    "rating": 9.9,
    "link": "https://movie.douban.com/subject/26733371/"
}, {
    "summary": "罗德里格斯在上世纪70年代发行过两张专辑《Cold Fact》与《Coming From Reality》，在南非有超过50万的销量且知名度可与滚石乐队相提并论。但与其他知名的美国歌手不同，南非的歌迷得不到任何一点关于罗德里格斯的信息，除了专辑歌曲之外唯一能了解的只有专 辑封面上一张并不清晰的相片。两张专辑后，他好像也就此销声匿迹。\n对于在南非的辉煌成绩，罗德里格斯其实并不知情，他在美国过着截然不同的生活，没有知名度，专辑销量不佳，被唱片公司抛弃，曾经一度做着装修屋顶的体力活…… 南非开普敦一家唱片店老板斯蒂芬与音乐记者克雷格听到罗德里格斯在舞台上奇特自杀的传闻后展开调查，寻找小糖人之路就此开始，一段神秘的传奇故事就此展开……©豆瓣",
    "title": "寻找小糖人",
    "rating": 9.1,
    "link": "https://movie.douban.com/subject/7015798/"
}, {
    "summary": "我们是谁？从哪里来？又将归往何处？这些问题和我们的生存息息相关，但却很少有人能够给出准确的答案。历时14个月，穿越24个国家，导演罗恩·弗里克（Ron Fricke）用镜头向我们展示了大自然能够拥有的最壮阔最绚丽的景致——从远古到现在，从猿猴到人类，从荒无人烟的沙漠到震撼人心的宗教活动现场，从广袤天地带来的感动到婴孩单纯的笑脸给予的幸福，我们会发现，很多时候，我们并不能意识到，这美好的一切正时时刻刻的发生在我们身边。\n全片没有台词，片名Baraka在古伊斯兰语中代表祝福，这也是导演拍摄此片的初衷，祝福与我们共同存在在这颗蔚蓝地球上的一切。©豆瓣",
    "title": "天地玄黄",
    "rating": 9.1,
    "link": "https://movie.douban.com/subject/1300551/"
}, {
    "summary": "《舌尖上的中国2》延续了第一部的拍摄模式，是一部探讨中国人与美食的关系的食物纪录片。本片分为八集播出，第一集《脚步》重点讲述了各种美食在不同地域的演变和食物中对中国人“乡愁”情节的一种演绎；第二集《心传》讲解了中国美食文化中的血脉传承和师徒衔接的历史；第三集《时节》讲的 是关于食物与季节演变的关系；第四集《家常》表达了家中的“酸甜苦辣”，是对中国人基本日常食物的解释；第五集《秘境》介绍了一些隐匿山野中不为人知的美味；第六集《相逢》表达了中国人利用食物进行聚会交流的文化氛围；第七集《三餐》回归到最平常的三餐中寻找“味道”；第八集则是此次拍摄的花絮。\n本片偏访各地美食，与第一季略有不同的是更多的体现了人物的情感。©豆瓣",
    "title": "舌尖上的中国 第二季",
    "rating": 8.4,
    "link": "https://movie.douban.com/subject/20502514/"
}, {
    "summary": "广袤的中华大地，数不胜数的美丽生灵与人类共生，谱写一曲曲壮美的生命之歌。生活在高原地带的雪豹达娃不久前刚刚成为两个小家伙的妈妈，为了抚养孩子长大，她不仅要一次次出击捕猎，还要面对来自强劲对手的挑战。四川某处的茂密竹林中，大熊猫丫丫正和女儿美美快乐玩耍，美美对世界充满好奇，渴望尽早挣脱妈妈的束缚去拥抱未知的世界。神农架的原始丛林里，小金丝猴淘淘倍感落寞，因为新出生的妹妹夺走了本该属于他的关爱，于是淘淘离开家人，成为了流浪猴中的一员，却必须面对种种残酷的现实。可可西里的荒原上，母藏羚羊和丈夫们告别，成群结队赶往某个圣地，迎接新生命的到来。而另一边，仙鹤在长空中翱翔，带走一个又一个结束了生命之旅的灵魂，展开下一段充满未知的轮回……©豆瓣",
    "title": "我们诞生在中国",
    "rating": 8,
    "link": "https://movie.douban.com/subject/26376454/"
}, {
    "summary": "随着工业文明的高度发展，各种各样的食物也变得供不应求，但在这看似繁华的背后，食品安全却已到了不容忽视的地步。影片从快餐业入手，逐步向种植业、畜牧业、养殖业延展开去，揭露了大型食品公司经营者为了获取高额利润不惜改变动植物的生长方式和生长周期，他们在经营上取得丰厚的利润，而代价却是公众的健康和安全。在看似清洁的食品加工流水线上，沙门氏菌和希氏大肠杆菌毫无阻碍渗透到食物当中，毒害着人类的生命。由于政策等方面原因，人们无法也无力拒绝大公司强加于身的迫害。在金钱和欲望面前，我们自取灭亡……\n本片荣获2009年华盛顿影评人协会最佳纪录片奖。©豆瓣",
    "title": "食品公司",
    "rating": 8.6,
    "link": "https://movie.douban.com/subject/3564499/"
}, {
    "summary": "本片纪录了中国福建省一所普通中学一个高三毕业班的真实生活。高三的生活日复一日，简单而又沉重，痛苦却也快乐。\n善良严厉的班主任，紧张刻苦的尖子生，逃避生活的“差生”，执着爱情的“早恋生”，学生的父母，每个亲历高三的人都有各自的感悟和超越高三的期望。影片的纪录真实、直白，透过高三生活的纪录，让人感到的不仅仅是为理想执着拼搏的浪漫，更有一种如鲠在喉的悲哀。©豆瓣",
    "title": "高三",
    "rating": 8.4,
    "link": "https://movie.douban.com/subject/1761854/"
}, {
    "summary": "湖北武汉一家全托制寄宿幼儿园，一群天真无邪的可爱孩子在镜头前展现他们最真实的一面。他们会为了对父母的依恋而大声哭闹、会为了和小朋友偶然的争执大打出手、会为了穿不上衣服以及摆不好椅子而脾气大发、也会为了星期四和星期五的先后顺序讨论不休。孩子的心中没有对错，就如同一张等待书写的白纸却又不可避免地被强加了许多来自大人的既定价值观。孩子无所顾忌的言语，似乎也折射出一些不难捉摸的意味……\n本片2001年5月开始筹拍，经过3、4个月观察和准备于当年9月正式拍摄，历时14个月前期拍摄工作结束，于2004年3月正式完成后期制作，影片荣获第十届上海国际电视节最佳人文纪录片创意奖、2004年广州国际纪录片大会纪录片大奖。©豆瓣",
    "title": "幼儿园",
    "rating": 8.7,
    "link": "https://movie.douban.com/subject/1761172/"
}, {
    "summary": "2008年，全球金融海啸，多国陷入金融危机，损失高达20万亿美元，数以百万计人加入失业大军，甚至丧失家园……本片通过详尽的资料搜集，追访全球金融业界猛人、政客、财经记者，披露金融大鳄的崛兴之路，公开业内和学界贪污腐败的政策背后的惊人真相。",
    "title": "监守自盗",
    "rating": 8.7,
    "link": "https://movie.douban.com/subject/4843480/"
}, {
    "summary": "普拉村村民尼玛扎堆在父亲去世后决定完成父亲的遗愿，带着叔叔去拉萨和神山冈仁波齐朝圣。时正马年，正好是神山冈仁波齐百年一遇的本命年，小村里很多人都希望加入尼玛扎堆的朝圣队伍。这支队伍里有即将临盆的孕妇、家徒四壁的屠夫、自幼残疾的少年，每个人都有着不同的故事也怀揣着各自的希望。为了去冈仁波齐，这支十一人的队伍踏上了历时一年，长达2000多里的朝圣之路......",
    "title": "冈仁波齐",
    "rating": 7.7,
    "link": "https://movie.douban.com/subject/26606242/"
}, {
    "summary": "《蓝色星球II》将由大卫·爱登堡爵士主持。在长达4年的拍摄过程中, 制作团队共执行了125次的探险，水下拍摄时数长达到6000多个小时。与2001年首播的《藍色星球》相隔16年之后，制作团队透过新的科技技术突破以往限制，将许多过去未知的地带、惊人的生物及其令人瞠目结舌的举动呈现在观众眼前\n自从《蓝色星球》2001年开播以来，我们对大海之下生命的理解被彻底颠覆了。从北极熊出没的北冰洋到焕发着勃勃生机的蓝色珊瑚环礁，本系列纪录片同大家分享一些令人吃惊的新发现；邂逅在南冰洋深处神出鬼没的奇怪章鱼，观赏巨大的鲹鱼跳出水面，飞跃到半空中捕鱼；骑在虎鲸的背上，同它一起冲向鱼群。《蓝色星球2》带领我们体验让人敬畏称奇的新地方，见识魅力四射的新物种，了解非同寻常的新行为。",
    "title": "蓝色星球2",
    "rating": 9.9,
    "link": "https://movie.douban.com/subject/26979545/"
}, {
    "summary": "他是几乎成为美国总统的人——阿尔·戈尔。很难说他成为总统会给世界带来怎样的改变，但是现在，他就在改变世界的路上。\n本片记录了戈尔作为一个环保专家，一个世界公民，为了环保世界进行的种种努力。他精彩的演说，议会上咄咄逼人的质询，对于环保议程的推进努力，还有在这一切的背后，他的内心世界。©豆瓣",
    "title": "难以忽视的真相",
    "rating": 8.7,
    "link": "https://movie.douban.com/subject/1474405/"
}, {
    "summary": "高楼大厦见识过了，导演用不凡的拍摄技巧引领我们进入了昆虫的世界。出乎意料，在这里，平时令人“恐怖”的虫子门展现出了另一种不一样的美。当你近距离仔细察看这个世界时，你会发现原来毛毛虫的毛原来这么光滑；相互依偎的蜗牛温馨得赚人眼泪；勤奋的屎壳郎每天都在认真对付着他们的粪球；蜘蛛会在水下用一个小气泡作为自己的餐厅；天牛就像公牛一样在互相较劲。每只虫子原来都不曾闲着浪费光阴。\n微观下的虫子世界，带给观众的除了视觉的震撼，还有自然界无法向人类诉说的道理。©豆瓣",
    "title": "微观世界",
    "rating": 9.1,
    "link": "https://movie.douban.com/subject/1292285/"
}, {
    "summary": "灵动的音符与舞步，天真无邪且充满信仰的双眸，开启了一段关于无始劫来轮回不休的沉思之旅。塔庙林立的蒲甘，华丽庄严的教堂，是人类千百年来对神性乃至觉悟的向往。斗转星移，物我两忘，风水雨火肆意涂抹着大地的容貌，所谓崇高的生命在自然的心中不著痕迹，蕞尔不及碎遍三千大千世界后的一抹微尘。只是，颠倒众生，刹那视若永恒，朝夕奔忙，不曾停歇，以污泥、刀锋涂改着各自的容颜。自诩万物之主，左右你我他的生命。从天上到地下，从高山到深洋，征服了如梦如幻的器世界，用光怪陆离的玩具将其装点，终不免在永业的轮回中败下阵来。一切无常，正如华美庄严的坛城，轻轻拂拭，还为尘沙……\n本片历时5年拍摄，足迹遍布五大洲25个国家，荣获2012年读柏林国际电影节影评人最佳纪录片奖。©豆瓣",
    "title": "轮回",
    "rating": 9,
    "link": "https://movie.douban.com/subject/5208150/"
}, {
    "summary": "随着《中国诗词大会》、《朗读者》等节目的热播，今年，逐步被定格为央视文化节目元年。8月22日，九大国家级重点博物馆纷纷“周二见”的秘密被揭晓，央视文化节目大家庭又将新增一位重量级成员：大型文博探索节目《国家宝藏》——一场关于9家博物馆、27件镇馆之宝的恢弘“特展”：金牌制作团队2年酝酿筹划、强大顾问团保驾护航、九大国家级重点博物馆强势结盟、实景取材、27件顶级国宝重器、27位与之魂魄相依的“国宝守护人……《国家宝藏》将用创新演绎的传奇故事，串联每一个守护者的讲述，点燃延续中华文明的灿烂星火。用时尚鲜活的综艺形态，搅动每一个普通人的参与，全力解密和激活古老深沉的历史文化资源。",
    "title": "国家宝藏",
    "rating": 9.2,
    "link": "https://movie.douban.com/subject/27186619/"
}, {
    "summary": "《人间世》是一场以医院为拍摄原点，聚焦医患双方面临病痛、生死考验时的重大选择、通过全景化的纪实拍摄，抓取一般观众无法看到的真实场景，还原真实的医患生态，人性化展现医患关系、全民参与、全民讨论的电视新闻纪录片。希望通过观察医院这个社会矛盾集中体现的标本，反应社会变革期，构建和谐医患关系的艰难前行，通过换位思考和善意的表达，展现一个真实的人间世态。",
    "title": "人间世",
    "rating": 9.6,
    "link": "https://movie.douban.com/subject/26815163/"
}, {
    "summary": "美籍青年谷岳（谷岳 Kyle Johnson ）早年辞去在美国金融公司的工作之后，就一直是一名四处周游的旅人。在结识现任德国女友伊卡之后，谷岳便想通过一次从北京到柏林搭车的长途苦旅来表达对女友的爱。中国青年纪录片导演刘畅（刘畅）被谷岳的想法深深吸引，两人便结伴开始了这 次充满刺激的惊险旅程。2009年，两人从北京出发，全程基本全部通过招手搭车的方式逐渐向德国柏林前行。他们的旅途不仅充满了惊险，更充满了途径的各国友人对他们的支持和关心。而当他们终于到达柏林的时候，他们竟然通过十分意外的情形与伊卡重逢。\n纪录片同名著作《搭车去柏林》也于2011年出版。©豆瓣",
    "title": "搭车去柏林",
    "rating": 9.3,
    "link": "https://movie.douban.com/subject/4303640/"
}, {
    "summary": "《时间的风景》是备受赞誉的摄像师和导演，汤姆·劳的首部影片。影片采用慢镜头与定时拍摄的摄影技术，向我们展示了美国西南部陆地、人文以及野外令人惊叹的瑰丽景色。为拍摄本影片，劳开着他的丰田敞篷小卡车奔走于美国西南部，历时两年。\n《时间的风景》的拍摄、剪辑和色彩分级均采用4K 分辨率（4096×2304像素），是世界上首部面向公众发售的4K电影。",
    "title": "时间的风景",
    "rating": 8.7,
    "link": "https://movie.douban.com/subject/10793719/"
}, {
    "summary": "BBC8集大型电视系列片 - Human Planet （人类星球），探讨人与自然的关系。8集节目分别探讨极地、山区、海洋、丛林、草原、河流、沙漠和城市的人类活动。世界一流的自然与人类专家以及摄影师，从空中、陆地和水下抓拍珍贵镜头。BBC摄制组前往世界80个地方，抓拍了从未在电视屏幕上出现过的罕见精彩的人类活动。",
    "title": "人类星球",
    "rating": 9.8,
    "link": "https://movie.douban.com/subject/5950117/"
}, {
    "summary": "他的镜头是打开的心眼，在最细微处直视灵魂，看到巴西巨坑五万掏金者的集体面相，看到科威特油井冲天大火的真正英雄，看到非洲的死亡延续着生存。每次的拍摄方案都是经年的万里长征，是人神共舞，每次成果都引起巨大回响。合导的儿子伴着老爸远征，只见他用海象的视角，拍出但丁的地狱。再来到地球重病的现在，他重建了一座森林。云温达斯最心仪的传奇摄影师萨尔加多，就是大地之盐。获康城影展某种观点评审团特别奖，入围角逐奥斯卡最佳纪录片。",
    "title": "地球之盐",
    "rating": 9.2,
    "link": "https://movie.douban.com/subject/10741871/"
}, {
    "summary": "第 一 集 海洋时代（开篇暨葡萄牙 西班牙）\n第 二 集 小国大业（荷兰）\n第 三 集 走向现代（英国·上）\n第 四 集 工业先声（英国·下）\n第 五 集 激情岁月（法国）\n第 六 集 帝国春秋（德国）\n第 七 集 百年维新（日本）\n第 八 集 寻道图强（沙俄）\n第 九 集 风云新途（苏联）\n第 十 集 新国新梦（美国·上）\n第十一集 危局新政（美国·下）\n第十二集 大道行思（结篇）",
    "title": "大国崛起",
    "rating": 8.7,
    "link": "https://movie.douban.com/subject/1925032/"
}, {
    "summary": "湖北武汉常青第一小学，三年一班的班主任为了让学生们理解民主的含义，于是在班中组织了一次班长的民主选举活动。候选者总共有三人：成成，一个胖乎乎的小男孩，颇有心计的他在这次选举中不遗余力，志在必得；罗雷，作为这个班的前任班长，他有着根深蒂固的威信和指挥力；许晓菲，三个候选人中唯一的女孩，乖乖女甚至爱哭鼻子，似乎是最没有竞争力的候选人。三个孩子围绕班长的职位展开竞争，在这一过程中同学和家长也不可避免地卷了进来……\n本片荣获2008年亚什兰独立电影节最佳纪录片奖、2008年芝加哥国际儿童电影节成人评委会金奖以及儿童评委会第二名。©豆瓣",
    "title": "请为我投票",
    "rating": 8.5,
    "link": "https://movie.douban.com/subject/2267155/"
}, {
    "summary": "春耕、夏耘、秋收、冬藏，天人合一的东方哲学让中国饮食依时而变，智慧灵动，中医营养摄生学说创造了食材运用的新天地，儒家人伦道德则把心意和家的味道端上我们的餐桌。淘洗历史，糅合时光，一代又一代的中国人在天地间升起烟火，用至精至诚的心意烹制食物，一餐一食之间，中国人展示个性，确认归属，构建文明，理解和把握着世界的奥妙。中国饮食生长于传统文化的沃土，在宽广的时空中，以感恩之心去领悟食物给予我们珍贵的滋养，《舌尖上的中国》第三季继续近观饮食之美，远眺中华文化的魂魄。",
    "title": "舌尖上的中国 第三季",
    "rating": 3.9,
    "link": "https://movie.douban.com/subject/25875034/"
}, {
    "summary": "◎简　　介\n有谁听过圆明园历史上最华彩的那段乐章？\n有谁见过圆明园历史上最宏丽的画卷？\n有谁亲身游历过那座精艳绝伦的“万园之园”？\n圆明园的历史不是从1860年开始的！\n圆明园不仅是一部中华的屈辱史，\n圆明园应是让国人更具民族自豪感的“万园之园”！\n圆明园自1707年建园至今，已有近300年的历史\n他不仅是一个城市的记忆，更是一个国家，一个民族的记忆。\n但记忆应该是完整的，而不留残缺的。\n圆明园大型史诗性数字电影为圆明园的历史填补空白。\n还世人一个完整，真实的圆明园！\n语言在这350公顷，三大主题园林区，百余处园林景观面前是苍白无力的\n高清晰，数字化技术再现了圆明园从建园，扩建，被毁的历史全过程\n绚丽的三维动画将一座恢弘壮阔的圆明园呈现，好似游历其中。\n与真实演员相结合的拍摄手法，使影片更具真实性。\n大型史诗性数字电影圆明园的真实，不仅是重现了圆明园恢弘壮丽的建筑\n同时他还向人们讲述圆明园鲜为人知的重要地位\n及一个帝国，一个家族的兴衰荣辱，欢笑和泪水。\n圆明园不仅有着与故宫同样大小的占地面积，\n在清政治的鼎盛时期，其地位比故宫更为重要！\n在长达150年的存园历史中，\n清，6位皇帝曾在此梳理朝政，平定天下，安食就寝。\n皇室不为人知的亲缘相韧，后宫传奇，官宦相挣，\n同样构筑了圆明园的另一道风景\n有谁会知道？\n圆明园曾经实现过康熙，雍正，乾隆三朝天子的相聚，\n有谁会知道？\n圆明园的设计者就是当朝统治者。\n圆明园在精艳绝伦的建筑背后，\n有雍正的艺术情操和制国的雄心壮志。\n有乾隆望为自大和对西方艺术科学的不屑一顾。\n也许任凭我们的大脑如何联想，\n都难在那满目沧遗、断壁残垣中，寻找300年前的伟大，\n绚丽的华服只有在亲眼目睹后，才回赞叹她的完美，\n圆明园大型史诗性数字电影，就再现了一件举世珍宝的绚丽多姿。\n历史也将在这绚丽的洪流中更加的惊艳！",
    "title": "圆明园",
    "rating": 8.5,
    "link": "https://movie.douban.com/subject/1863102/"
}, {
    "summary": "曾经繁华的中国都市大同市，如今屹立在一堆废墟的旁边。这座城市不仅污染严重，还因其陈旧的基础设施和摇摇欲坠的经济前景而濒临瘫痪。但大同市长想要改变这一切，他大胆地宣布了一项试图重塑昔日的辉煌的新计划，要知道这座城市的文明已经有1600年了。\n然而，伴随着这项计划的是非常高的成本。数以千计的房屋被推倒，50万居民（占大同市总人口的百分之三十）将在他的打理下被重新安置。这位市长成功与否，完全取决于他是否能让愤怒的工人群体以及越来越忐忑的统治精英冷静下来。纪录片《中国市长》惊人地捕捉到了一个男人，甚至是一个国家疯狂跳跃着进入一个越来越动荡的未来的过程。",
    "title": "大同",
    "rating": 9.2,
    "link": "https://movie.douban.com/subject/26276498/"
}, {
    "summary": "影片用一种年轻的视角望进古老故宫深处，通过文物修复的历史源流、“庙堂”与“江湖”的互动，近距离展示了稀世珍宝的“复活”技术、文物修复师的日常生活与修身哲学。文物修复技艺的薪火相传，人与物的相互陶冶、丰润与传承，呈现“文物医生”和他们的“文物复活术”的故事。",
    "title": "我在故宫修文物",
    "rating": 7.5,
    "link": "https://movie.douban.com/subject/26910059/"
}, {
    "summary": "这是一部最新、目前为止电视上最好看的宇宙科普纪录片！影片从离我们最近的月球开始，一路引导我们探索太阳系到银河系以至人类所认知的宇宙的“边缘”。细致呈现太阳系八大行星的神奇地貌，奇幻的气象变化，3D制作效果极致真实，带领你逐步走出太阳系，饱览整个宇宙的神奇景象，科幻和天文爱好者绝对不能错过的好片！！\n如果我們能夠前往宇宙的邊緣，我們會看見什麼? 是什麼力量凝聚了宇宙，現在有什麼力量導致宇宙的最終毀滅? 國家地理頻道新推出四個特別節目，將帶領觀眾進行跨越宇宙的史詩之旅，詳細觀察恆星如何誕生、宇宙的終極命運、其他行星上的生命、以及最神祕也最駭人的現象：黑洞。這一系列特別節目利用精心設計的電腦合成影像，有效地說明地球之外的環境。宇宙會被徹底撕碎到只剩下最小的基本粒子嗎？或者全部的恆星將逐漸熄滅，只剩下冰冷而且無生命的宇宙？\n宇宙之旅JOURNEY TO THE EDGE OF THE UNIVERSE\n超越尼爾阿姆斯壯(Neil Armstrong)遺留在月球的足跡，本節目飛過明亮的金星前往水星。幾乎完全由鐵構成的水星，或許是一較大行星的殘餘。火星是個充斥極端事物的行星：有龍捲風、火山，還有地球上前所未見的峽谷。木星上永久存在的紅色風暴有地球的三倍大，而且已經持續成千上萬年。土星的衛星泰坦，擁有類似地球的地形，但是泰坦星上的河流、湖泊和海洋，並不是由水構成，而是液態甲烷。那裡會存在生命嗎？節目中將帶領觀眾前往宇宙深處，進行一場終極太空之旅。",
    "title": "旅行到宇宙边缘",
    "rating": 9.3,
    "link": "https://movie.douban.com/subject/3595323/"
}, {
    "summary": "第42届多伦多国际电影节(2017)纪录片单元观众选择奖，法国新浪潮祖母阿涅斯·瓦尔达与街头艺术家JR导演，纪录片伴随两人驾驶着JR的小货车穿越法国的村庄。一路上他们拍摄下所遇到的人物，然后在房子和工厂的墙上涂抹告示牌尺寸大小的肖像画。已申报奥斯卡最佳纪录片。",
    "title": "脸庞，村庄",
    "rating": 9.2,
    "link": "https://movie.douban.com/subject/26764928/"
}, {
    "summary": "《第四公民》将能高度还原“棱镜门”事件始末，为观众真实揭秘身处漩涡中心的爱德华·斯诺登。\n纪录片导演柏翠丝本人也是“棱镜门”事件的核心人物，正是在她和《卫报》记者格仑·格林沃德的协助下，斯诺登才得以将美国国家安全局的监控丑闻公之于众。而柏翠丝与格林沃德也因此荣获普利策奖。片名“第四公民”（citizen four）正是斯诺登早期与柏翠丝邮件沟通时使用的匿名代号。2013年6月，当柏翠丝第一次飞往香港与斯诺登见面的时候，她随身携带的摄像机也真实记录了当时的场景。《第四公民》将能高度还原“棱镜门”事件始末，为观众真实揭秘身处漩涡中心的爱德华·斯诺登。",
    "title": "第四公民",
    "rating": 8.4,
    "link": "https://movie.douban.com/subject/26059437/"
}, {
    "summary": "1986年4月26日凌晨的1点23分，随着前苏联乌克兰地区传来的一声爆炸，彩色的火焰冲上千米高空，切尔诺贝利核电站发生了爆炸，这也是人类和平是用核能以来最大的一次惨剧。事故造成31人当场死亡，爆炸后的核能严重泄漏导致上万居民送命或致病，至今仍有被放射线影响而导致畸形的胎儿出生。当日抢险的消防士兵更是用生命和健康为代价避免了核电站的二次爆炸。但令人震惊的是，前苏联政府选择了将事故消息打压保密，而全然不顾此时的辐射尘已经随着大气外泄到了东欧地区甚至北欧的斯堪的纳维亚半岛地区……\n纪录片借用当时摄影师拍摄的照片以及档案影片，重映了当年在切尔诺贝利事故现场紧张进行的大作战，每个抢救阶段一一再现。©豆瓣",
    "title": "抢救切尔诺贝利",
    "rating": 9.2,
    "link": "https://movie.douban.com/subject/3057368/"
}, {
    "summary": "由中央电视台出品，央视纪录国际传媒有限公司承制的大型航拍纪录片《航拍中国》是一部以空中视角俯瞰中国，全方位、立体化展示中国历史人文景观、自然地理风貌及经济社会发展变化的纪录片。该系列片共34集，每集50分钟，覆盖全国23个省、5个自治区、4个直辖市和2个特别行政区。\n本片影像将全部由航拍完成，每集选取各省市区最具代表性和观赏性的历史、人文、自然和现代景观，以空中飞行线路为线索，以故事化的叙事方式展现一个观众既熟悉又充满新鲜感的美丽中国、生态中国、文明中国。",
    "title": "航拍中国 第一季",
    "rating": 9.3,
    "link": "https://movie.douban.com/subject/26694967/"
}, {
    "summary": "1937年12月，日本军队侵占南京，肆意屠杀手无寸铁的中国平民，二十万人成为冷血日军刀下亡魂，数以万计的妇女被强暴凌辱。影片采访了南京大屠杀期间，在南京的外国传教士、医生、记者，幸存的中国人，以及参加大屠杀的日本士兵，收集了珍贵的信件、日记、照片、影像资料，真实再现了1937年日本军队侵占南京期间犯下的种种暴行，客观地告诉世界：历史不容隐瞒和更改，南京大屠杀真实存在。©豆瓣",
    "title": "南京",
    "rating": 8.3,
    "link": "https://movie.douban.com/subject/1941283/"
}, {
    "summary": "经历了十年动乱，知青丁尚彪和妻子返城回到上海，学业中断，身无一技之长，令他在这个充满变革的社会里举步维艰。在朋友的鼓励下，丁尚彪于1989年6月飞往彼岸的日本，开始了求学创业之路。在北海道的阿寒町，他和一众同胞为了未来努力学习，最后却不得不迫于生计逃离这里，成为一名非法滞留者。在此期间，他的想法发生转变，眼见自己的学业无望，于是丁将全部心血花在女儿身上。拼尽全力打工，只为将女儿送往美国留学。15年的日本岁月，一家人天各一方，辛酸、喜悦、误会、理解，万般情感，言语难尽……\n本片为系列纪录片《我们的留学生活——在日本的日子》收官之作。©豆瓣",
    "title": "含泪活着",
    "rating": 9.1,
    "link": "https://movie.douban.com/subject/2342568/"
}, {
    "summary": "一部记述伊拉克战争前后美国情势的纪录片。美国因何成为恐怖分子的袭击目标？为何乐于卷入战争？乔治布什的政策与9•11事件的爆发有何联系？而他和本•拉登之间关系怎样演变至宿敌？片中用真实的历史场景，从某个侧面提供了一种解读方式。\n除了关注美国国内，镜头也对准了伊拉克战场。厌倦了战争的美国士兵、被耻笑的伊拉克俘虏、饱受战乱之苦的当地人民，人人都在这场战争遭受着不同的痛苦和煎熬。美军家中的善良母亲，准备去前线服役的热血青年，都对布什的政策、对伊拉克战争，开始沉重的思考。©豆瓣",
    "title": "华氏911",
    "rating": 7.9,
    "link": "https://movie.douban.com/subject/1308774/"
}, {
    "summary": "这部纪录片的编剧、导演和旁白均由沃纳·赫尔佐格（Werner Herzog）来担当，记录了他与剧组前往南极洲拍摄当地生物、居民以及独特地理风貌的历程。这部纪录片并不是一部关于南极著名的企鹅的影片，而是去探索南极的人类生活，以及壮丽神奇的南极洲美景。他们前往由美国国家科学 基金会南极计划部门运作的南极洲最大的科学研究中心——位于罗斯岛的麦克默多站进行拍摄，在当地采访了一些在作业、后勤、IT和维护等方面提供支援的成员后，他们陆续前往海豹基地、潜水营地等南极洲人类扎营的地点，沿途遇到很多有意思的人，做了很多包括细胞生物学家塞缪尔·宝泽（Samuel Bowser）、动物学家占·保罗斯基（Jan Pawlowski）、企鹅研究学者大卫·安利（David Ainley）等在内的简短访谈。在某种程度上，他们拍摄探索的并不在于展现科研领域，而在向大众揭示一种独特的生命体验。\n本片提名2009年第81届奥斯卡最佳纪录片奖。©豆瓣",
    "title": "在世界尽头相遇",
    "rating": 8.8,
    "link": "https://movie.douban.com/subject/2237378/"
}, {
    "summary": "《再见，我的新郎》记录了同志青年肖恩·彼特尼·克罗恩 （Shane Bitney Crone） 和汤姆·布莱德格鲁（Tom Bridegroom）感人的爱情故事。他们刻骨铭心的相爱，曾经考虑结婚育子、组建家庭，然而所有可能性随着汤姆在2011年5月7日由屋顶意外坠落而化为乌有。肖恩不能去医院见汤姆最后的一眼，他无权处置汤姆的遗物，他甚至被禁止出席汤姆的葬礼，一切只因为他不是汤姆的“家人”，他们的关系得不到法律认可。\n2012年汤姆去世一周年时，肖恩将他的不幸故事做成视频上传到YouTube网站，结果在世界各地引起极大反响，从而最终促成这部《再见，我的新郎》的诞生。《再见，我的新郎》获纽约翠贝卡电影节观众票选最佳纪录片奖。©豆瓣",
    "title": "再见，我的新郎",
    "rating": 8.8,
    "link": "https://movie.douban.com/subject/22559478/"
}, {
    "summary": "1934年，德国著名女导演莱尼•里芬斯塔尔（Leni Riefenstahl）受邀拍摄了《意志的胜利》。影片由纳粹构思，第三帝国出资赞助，记录了纳粹巅峰时期的会议、集会和游行盛况。为配合拍摄，帝国提供无限制的经费，一百多人的摄制组，无数的聚光灯，十六名一流摄影师、三十台摄影机、二十二辆配备司机的汽车和身着制服的机动警官，这庞大且豪华的摄制队伍加上里芬斯塔尔天才的创造力和美学理念，为影史奉上了一部最为完美也最受争议的杰作。\n《意志的胜利》被称为“最具权威性的宣传电影”，它荣获获1935年威尼斯电影节和巴黎电影节最佳纪录片奖。©豆瓣",
    "title": "意志的胜利",
    "rating": 8.5,
    "link": "https://movie.douban.com/subject/1306186/"
}, {
    "summary": "《三十二》试图走进一个“慰安妇”的内心世界，是一部纪录片。“慰安妇”这三个字，曾经在多少中国人心里被披上“中国耻辱”的外衣。曾几何时，又是多么敏感的一个词。多少人想揭，却不敢活生生揭开；多少人想拍，又怕打扰到她们的生活。这是一段疼痛的历史，每个中国人心知肚明。\n尘埃无足 轻重，所以无人留意，影片的第一个镜头便是飘落的尘埃，足足三十二秒，隐喻着我们的视角和态度，讲述这一段真实却“随风飘落”的故事……\n荣誉\n侵华日军南京大屠杀遇难同胞纪念馆/南京利济巷慰安所旧址陈列馆－永久馆藏\n2013中国纪录片学院奖－最佳摄影（蔡涛）\n2014凤凰视频纪录片大奖－最佳纪录短片\n2014英国万像国际华语电影节－最佳纪录片\n2014滨海国际微电影节－最佳纪录片\n2015中国民族题材纪录片回顾 展－特别奖\n2015美国里士满国际电影节－最佳纪录片（提名）\n展映\n中国电影导演协会\n北京（国际）大学生影像展\n马尼亚人权国际电影节\n英国梅德韦视野电影节\n美国纪录片电影节\n广州国际纪录片节\n观看地址：http://www.iqiyi.com/v_19rr9p3eqk.html\n预告片：http://www.tudou.com/programs/view/aRLUdweMLfg/",
    "title": "三十二",
    "rating": 9.5,
    "link": "https://movie.douban.com/subject/26236632/"
}, {
    "summary": "英国BBC电视台耗时5年制作的纪录片《冰冻地球》于近期推出。这部耗资巨大的纪录片用镜头真实的展现了正在逐渐溶解的地球两极，以及生活在这里的各种生物，片中种种景象让人叹为观止。\n纪录片的解说员大卫·艾登堡（David Attenborough）爵士称，这可能是人类在地球气 候产生剧烈变化前欣赏到这一景象的最后的机会了。现年85岁的艾登堡爵士说，“这部纪录片捕捉了此前从未记录下来的很多行为和现象。随着时间的流逝，这些影像将会变得越来越珍贵，因为这很可能是我们最后的机会去记录下这些珍贵的场景。虽然在我们到达前的数百年甚至几千年前，地球两极的景象非常壮观，但是最近一个世纪以来，很多变化已经超过了人们的认识。”\n《冰冻地球》的摄制组采用了可以在低温下工作的特殊摄影机进行拍摄。这部耗时5年才问世的纪录片捕捉了很多珍贵的画面，表现出大自然神秘奇幻的一面：包括冰山崩塌，神秘的活火山喷发这些真实的自然现象，以及岩石峰，美轮美奂的融水湖和针叶林；此外，这些真实的图片也表现了大自然中残忍的一面，动物之间相互的角逐、厮杀，比如一头雄性北极熊勇敢击退多达10名情敌，身披血渍和伤痕，最终抱得美人归。这部纪录片还经常拍摄到一些生物是如何团结协作捕杀猎物的，比如虎鲸共同合作猎捕海豹等。借助高科技设备，摄制组还记录下了南极大陆中心地带广袤而荒芜的陆地，以及鲸鱼是迁徙到极地的过程。\n整个纪录片是以季节的变化为主线的，记录了地球两极在一年内展现出的各种场景，从“大融化”的春天，到24小时都在光线照耀下的夏日，再到“大冰封”的秋天，最后以长夜漫漫的冬天结尾。纪录片最后还讲述了一些有趣的冒险经历，以及一些如何在极端寒冷和无法预知的恶劣的气候下生存的技巧。",
    "title": "冰冻星球",
    "rating": 9.8,
    "link": "https://movie.douban.com/subject/6886533/"
}, {
    "summary": "2011年的夏天，《哈利·波特与死亡圣器（下）》在全球上演，这盛大的历史时刻同时宣布了长达10年的哈利·波特电影系列的终结。从此一个时代一去不复返，留在人们心间的确实久久无法忘怀的复杂回忆。在终结篇上映两周后，英国ITV电视台推出了纪录片《哈利·波特经典50幕》，遴选了该系列（前7部电影）50个最为精彩、令人难忘的场景，其中包括飞行汽车、列车上的摄魂怪、猫头鹰送信、三兄弟传说、波特的初吻等镜头，更有J·K·罗琳、丹尼尔·雷德克里夫、艾玛·沃森、鲁伯特·格林特、詹森·艾萨克等小说和电影的主创人员讲述影片拍摄背后的故事。\n这便是哈利·波特——那个陪伴许多孩子一起长大的男孩——送给影迷最后的礼物。©豆瓣",
    "title": "哈利·波特系列的50个精彩瞬间",
    "rating": 9.1,
    "link": "https://movie.douban.com/subject/6758119/"
}, {
    "summary": "历百程孤独半生，40多岁的时候碰到石珍珠——她因为残障，在老家倍受虐待，两人从此开始一起生活；\n他们住在北方某个城乡结合地带，历百程以替人算命维生。来找他算命的主顾常常是妓女，她们都各怀心事；\n因为冬天太冷，又碰上扫黄打非，老两口回到老家青龙。在那里，他们去过石珍珠的娘家，又回到历百程的老宅。\n春天的时候，他们重新上路，赶赴庙会，等待时来运转……\n以长卷的篇幅，中国传统小说章回体的形式，《算命》的场景随人物转徙，在不同的地域空间提供的社会背景中，让人看到小人物微不足道，颠沛流离的人生以及其中的人情世故。\n在这个过程中，它试图洞彻人性。《算命》对残障和社会边缘人物的呈现，从不同角度，但象《麦收》一样，充满了道德挑战的味道。\n=============================================\n影片概述 . . . . . .\n第一回　厉百程算定孤单命　 唐小雁棒打无赖汉\n第二回　厉百程且说结婚事　 小神仙画符财运红\n第三回　小神仙进货大悲院　 尤小云问事行宫村\n第四回　放生养生兄弟俩各有说道　 改名改命唐小雁泪流无成\n第五回　避严冬厉百程返青龙县　 看哥嫂老两口奔白虎沟\n第六回　回娘家石珍珠记忆尤在　 扒祖坟石大哥是为后人\n第七回　找残联碰钉子冷脸官腔　 住旅店嫖暗娼吐露私情\n第八回　四兄弟大难压身是凶宅　 一把牌江湖游戏只为财\n第九回　三春归燕郊自有操练　 五更赶辛集直待运来\n尾　声　混江湖厉百程善恶掺半　 度红尘石珍珠无益无害\n=============================================\n徐童1965年生于北京，毕业于北京广播学院摄影系。这是他《麦收》之后的第二部纪录长片。之前有摄影作品，也写过小说。",
    "title": "算命",
    "rating": 8.9,
    "link": "https://movie.douban.com/subject/4073872/"
}, {
    "summary": "本部纪录片是导演迈克尔·艾普特从1964年开始拍摄的纪录片系列的第八部。迈克尔·艾普特在1964年为英国BBC电视台拍摄了记录片《7 Up》，采访来自英国不同阶层的十四个七岁的小孩子，他们有的来自孤儿院，有的是上层社会的小孩。此后每隔七年，艾普特都会重新采访当年的这些孩子，倾听他们的梦想，畅谈他们的生活。人生行至大半，岁月蹉跎。是悔恨感慨，还是遥想当年风华正茂。年华终有老去的一天，可生活仍将继续。\n陪伴这些孩子度过半个世纪的导演迈克尔•艾普特也已两鬓斑白，《人生七年》还将继续。©豆瓣",
    "title": "人生七年8",
    "rating": 9.2,
    "link": "https://movie.douban.com/subject/10748226/"
}, {
    "summary": "这是一部关于街拍鼻祖比尔·坎宁安（Bill Cunningham）的纪录片。已入耄耋之年的比尔依然是纽约时报的一名摄影师，拥有自己的板面专栏“On the Street”以及“Evening Hours”。他从六十年代起便一直沉迷街拍，并享受工作。在比尔的镜头下，不管你是上流名人、普通工人甚至是下城居民，只要你着装出位有个性，比尔都乐于捕捉你的美。几乎所有的时尚界人士都认识并尊重这位摄影顽童，就连著名时尚杂志Vogue的女主编安娜·温图尔（Anna Wintour）也说：“我们都为比尔着盛装。”然而，这样一位几乎把一生都献给了时尚且功不可没的老人，依然住在狭小工作室里，每天骑着自行车上街拍照，不过老人家却觉得这样最好，对他来说，拍照以外的任何事都无关紧要，能够自由地捕捉新鲜，才是他的追求。\n本片推出后深受欢迎，先后在悉尼电影节、南塔基特电影节、墨尔本国际电影节和阿布扎比国际电影节上获最佳纪录片殊荣。©豆瓣",
    "title": "我们都为比尔着盛装",
    "rating": 9.1,
    "link": "https://movie.douban.com/subject/4836985/"
}, {
    "summary": "八集BBC年度巨献纪录片《艺术的力量》，将为您详细讲述卡拉瓦乔、贝尼尼、伦勃朗、雅克、透纳、梵高、毕加索以及罗斯科八位艺术家的生平，重现这八位艺术大师的创作历程。八位艺术大师拥有自成一派的创作风格和鲜明的个性，本片将全面剖析艺术大师们孕育和诞生艺术品时扣人心弦的故事。在主持人西蒙‧沙玛独特而富有个性化的叙事下，这将是一次饱览艺术大师们所创作的最伟大作品的饕餮盛宴。戏剧化的艺术重塑，壮阔华美的摄影画面，八位艺术界巨匠背后鲜为人知的故事被刻画得曲尽其妙，或扼腕叹息或拍手称快，这便是艺术的力量。\n这部独特而极具震撼力的纪录片《艺术的力量》，荣获国际艾美奖最佳艺术节目、2007年第60届英国电影电视艺术学院奖最佳摄影纪实类等多项国际大奖。©豆瓣",
    "title": "艺术的力量",
    "rating": 9.3,
    "link": "https://movie.douban.com/subject/2063068/"
}, {
    "summary": "19世纪中叶，帝国主义轰开了古老中国的大门，一纸《南京条约》签订，上海正式开埠，从此各种各样的传奇与悲喜人生在这片土地上交替上演。将近一百年后，世界局势动荡不安，各方势力汇集于魔都，继续谱写着属于这座城市的传奇。镜头前，陈丹青、杨小佛（杨杏佛之子）、杜美如（杜月笙之女）、张心漪（曾国藩之曾外孙女）、韦然（上官云珠之子）、费明仪（费穆之女）、韦伟、侯孝贤、韩寒等18位与新旧上海有着千丝万缕联系的受访者，讲述了关于城市以及人生的点点滴滴。\n上海、香港、台湾，半个多世纪的骨血漂泊，牵扯了多少难以忘怀的记忆。剪不断，理还乱，纷纷扰扰，纠缠绵延……©豆瓣",
    "title": "海上传奇",
    "rating": 7.4,
    "link": "https://movie.douban.com/subject/3768185/"
}, {
    "summary": "本部纪录片是导演迈克尔·艾普特从1964年开始拍摄的纪录片系列的第一部。迈克尔·艾普特在1964年为英国BBC电视台拍摄了记录片《7 Up》，采访来自英国不同阶层的十四个七岁的小孩子，他们有的来自孤儿院有的是上层社会的小孩。此后每隔七年，艾普特都会重新采访当年的这些孩子，倾听他们的梦想，畅谈他们的生活。人生的轮回从这十四个七岁的孩子真实生活开始，他们天真无邪的脸上写满对生活的憧憬和渴望。“七岁看老”，在这童言无忌的问与答中，人生七年又七年，震撼上演。\n1964年，导演迈克尔·艾普特首拍此纪录片时，还是只是个助手。此后在他的不断努力下，积累了丰富的拍摄经验，成为知名导演。©豆瓣",
    "title": "人生七年1",
    "rating": 9.2,
    "link": "https://movie.douban.com/subject/2123439/"
}, {
    "summary": "大学生小吉（郭雪萌 饰）有着不安份的内心，面临毕业的他做出一个惊人决定——退学。因为他厌倦了学校的种种不合常理的现象。在几年的大学生涯里，他对周围的人和事甚至对自己的人生都产生了怀疑，人究竟为什么活着？这个问题始终困扰着他。他感觉每个人都生活在一个早就被制定的牢笼里，人人都缺乏独立的人格和尊严，生活的轨迹是社会和父母早就规划好的，那么我们来到这个世界上到底是为什么。思虑良久，他决定要用一年时间探讨下一步的人生之路。他拿起了DV，走向浩淼的大千社会，去观察记录周围人们的生活状态，重新思考青春的含义......©豆瓣",
    "title": "待业青年",
    "rating": 8.3,
    "link": "https://movie.douban.com/subject/4300525/"
}, {
    "summary": "《生命》是由BBC制作的十集系列纪录片，从2009年10月12日开始在BBC电视台播出。本片制作共耗时四年，全部以高清方式摄制。每集50分钟，外加10分钟的拍摄花絮，总共60分钟。根据《泰晤士报》报道，本系列片耗资一千万英镑，不过BBC官方并未证实这一数字。2009年是达尔文诞辰二百周年，也是《物种起源》发表150周年。为了进行纪念，本片力图展现自然界缤纷物种的多样性，和它们为适应环境而进化出的各种神奇生存本领。\n1。 “挑战生命”生命的挑战\n本系列的开篇列举全世界动物世界中种种非同寻常的觅食，捕食，求偶和育雏行为将观众引入。在佛罗里达湾，领头的宽吻海豚用尾鳍拍打在海水中造出一道浑浊的幕墙，其他海豚在鱼们跳出水面试图逃走的时候捕食它们。其他不寻常的协作捕食技巧还有，三只猎豹协同猎食一直鸵鸟，南极虎鲸向海豹发起的攻击。巴西的卷尾猴学会了用石块在开坚果取食;高速摄像机向您揭示飞鱼如何取道空中以避免旗鱼的捕食;捕蝇草为其受害者设置陷阱;雄性河马为争夺河边领地而争斗。一些物种会尽其全力保护其后代。一只雌性草莓箭毒蛙为了其六只蝌蚪免受池田干涸的威胁，不辞劳苦将它们一只只背上凤梨树冠上的积水中，并以其未受精的卵喂食。雌性太平洋巨型章鱼为了保护其卵的安全做出了最后的牺牲，坚守岗位直至饿死。在迷惑岛上的小南极企鹅们被困在一片浮冰中。被它们的父母抛弃，它们只能靠自己的力量到达开阔水面捕食。一只孤独的小企鹅奋力向前，不料却遭到了豹海豹的伏击。本集花絮中讲述了摄制组和一名法国帆船手和英国皇家海军合作拍摄南极洲最凶猛掠食者的故事。\n2。 “爬行动物和两栖动物”\n本集开篇镜头是飞行摄像组从远处长焦拍摄的科莫多巨蜥，根据阿滕伯勒的说法，这里是世界上最后一片仍由爬行动物通知的土地。虽然它们貌似原始，但这里的爬行及两栖动物依靠多样的求生手段得以茁壮的繁衍生息。委内瑞拉的卵石蟾蜍，已自由落体的方式逃脱捕食者。双嵴冠蜥，昵称耶稣蜥蜴真和传说中的耶稣一样的能在水上行走，而巴西的侏儒壁虎则轻到依仗水的表面张力即使趴着也不会划破水面。爬行动物是冷血的，它们中的一些进化出非同寻常的取暖方式。纳米布变色龙会将自己面向太阳一侧的肤色变深。一只雄性红色束带蛇，利用假的信息素冒充雌性蒙骗并吸引其他雄性为其保暖，以增加自己交配的机会。马达加斯加鬣鳞蜥把产的卵埋在地下以隐藏它们，但食蛋的猪鼻蛇还是找到了它们。纽埃岛海域kraits躺在一室他们只是通过一个水下隧道访问。其他爬行动物的蛋后卫。角蜥蜴击退食肉动物，但更大的对手，如马鞭蛇蛇提示不同的反应 - 蜥蜴次死亡。科莫多巨蜥捕食水牛在旱季。他们秸秆三个星期，水牛，因为它慢慢地屈从于一种有毒咬，然后带了4个小时的尸体。在生命的位置，巨蜥的摄制组讲述了拍摄猎龙的惨痛经验。\n3。 “哺乳动物”\n智慧，热血和强大的家庭纽带已哺乳动物这个星球上最成功的动物群体：他们甚至可以生存，南极的冬季。在这里，威德尔海豹使她在第一次冰层下面游泳小狗。在东非，一个棕sengi使用了它已获准智胜一追逐蜥蜴途径精神地图。一个年轻的指猴需要4年时间才学会如何发现和提取甲虫幼虫，食物没有其他哺乳动物可以达到。驯鹿将穿越北极苔原，使任何动物最长的陆路迁移。其他哺乳动物进化的长途旅行的不同的方法：千万果蝠在赞比亚的卡桑卡沼泽聚集到峡谷的结实的树木。哺乳动物采取不同的策略来寻找食物。在非洲热带草原上的夜晚，土狼力狮引发的死亡人数，通过纯粹的重量，在北极冰川融化，北极熊几十个，而采取的北极露脊鲸尸体的优势。提高青少年在哺乳动物中是另一个成功的重要因素。 Coatis和猫鼬形式的社会团体，分享育儿的负担。阿首次非洲象母亲需要的畜群的女族长的经验，摆脱麻烦她年轻的小牛。在海洋中最大的动物也是哺乳动物。汤加附近海域既是托儿所和驼背鲸交配地面。一位女领导在追逐她的潜在买家，因为她身后争夺主导地位的男性。外景生活遵循以前从未拍摄驼背热运行。\n4。 “鱼”\n鱼，是脊椎动物最多样化的群体，繁荣世界的河流，湖泊和海洋。慢动作画面揭示了在海洋，旗鱼和鱼飞鱼最快的一些行为。后者在收集大量躺在浮动手掌叶状体，它的重量汇下的蛋。杂草海的龙卵，在非澳大利亚南部发现的浅水水域，是由男性。在西太平洋的肥沃的海洋，竞争非常激烈。阿讽刺fringehead辩护，从路过的章鱼和竞争对手的家，一个旧的壳。在日本，弹涂鱼刻有丰富的泥滩利基。淡水鱼也特色。微小的虾虎鱼是夏威夷拍摄攀登瀑布的殖民统治，在平静的池上游，而在东非，触须选择清洗其丰富的牛粪在返回驻地河马和饲料的皮肤。海猪执行珊瑚礁的清洁工作，而且也消除千斤顶对鲨鱼的silvertip寄生虫粗糙的皮肤搔痒。小丑鱼，其生命周期的详细拍摄亲密使用宏相机，是由秋牡丹的叶片保护，但其他物种数量寻求安全。一滩不断移动凤尾鱼证明太难海狮目标。有时，食肉动物也有自己的优势：破烂的齿列鲨鱼袭击过南非被困浅水沙丁鱼。上地生活着眼于水下摄影师的努力捕捉旗鱼和飞鱼序列。\n5。 “鸟”\n鸟，其羽毛，令他们非常适应，使它们能够飞行，方案5的主题。在奇妙的spatuletail求爱蜂鸟飞行射击高速放慢其快速翼节奏。男性必须休息，因为需要显示他的细长的尾羽能源几秒钟。 Lammergeiers相反，关于山区热量激增与最小的努力。阿红嘴热带鸟带来餐回到它的鸡用空中灵活性，逃避劫掠宏伟frigatebirds。一些极端的地点燕窝，以避免天敌的威胁。肯尼亚烧碱湖泊是一个较小的火烈鸟小鸡危险的环境，而南极企鹅一次过南极半岛火山岛品种。在南非，减少鱼类力角塘鹅放弃雏鸟寻找食物，提出了抓举的机会非常容易吃白鹈鹕。羽毛也可用于显示。男鹬正视彼此在其列克，求爱克拉克的野鸭执行一个精心仪式重申同步显示在其债券和数以千计的小火烈鸟行动。在西巴布亚，小，单调的Vogelkop蓝园丁鸟使用了不同的策略。男性的装饰，他与来自森林色彩缤纷的宝石闺房，并用口技吸引女性的注意。交配是拍摄第一次，在生活功能上的位置一个漫长和艰难探索的最终结果。\n6。 “昆虫”\n第六次事件进入昆虫世界。通过假设的身体形状各异，并纳入盔甲和翅膀，他们有不同的生存发展战略并成为地球上最丰富的生物。在智利的巴塔哥尼亚，男达尔文的甲虫锁角，大叫从一个队友搜索树梢他们的对手。豆娘的机会进行交配，产卵，可减少突然一个跳跃青蛙短。君主蝴蝶翅膀使用权力的一部史诗迁移到其冬眠在墨西哥的马德雷理由，将他们的森林。许多昆虫携带作为防卫形式的化学武器。高速摄影机显示oogpister甲虫泡泡，到好奇的猫鼬的脸，庞巴迪甲虫甲酸发射沸水从肚子腐蚀性液体。有些昆虫获得通过合作优势合作。当美洲黑熊破坏蜜蜂的巢，殖民地生存随身携带的蜂蜜新址。日本红色错误若虫将移动到不同的巢如果他们的母亲未能提供足够的食物。在澳大利亚内陆，男道森的蜜蜂战斗到了他们的巢出现的女性死亡的洞穴。因此，所有会死，但最常见的最强搭档。阿根廷grasscutter蚂蚁形成一个巨大的殖民地500.000万强烈。它们以一种真菌，它们培养地下，巢结构有自然通风。生活在墨西哥的位置文件船员试图建立的觉醒君主蝴蝶航空相机镜头钻机。\n7。 “猎人和猎物”\n哺乳动物采取不同的策略与猎物和逃避天敌。以及重新猎豹和海豚的捕杀首次亮相插曲之一，该方案显示了如何稳健山羊孩子逃跑了横跨以上死海陡峭的山坡包围狩猎狐狸。慢动作镜头显示，在阿拉斯加河口更大牛头犬蝙蝠在伯利兹和棕熊捕鱼的行为，后者等待鲑鱼产卵的回报。在玩的少年白鼬战斗更能培养他们往下跑食物，如兔子，这是自己的好几倍。一个黑人狼群阿尔法女性保持戒掉她崽，而其他成年人寻找高原上的高原鼠的洞穴。鼻附属物的非凡的一星鼻鼹使它能够成功地下和打猎，使用泡沫检测猎物，水下。一只老虎的掩人耳目的方法喂养花鹿鹿集团是挫折时，叶猴，从上面看，提高了警报。最后的序列显示了一个女杀手鲸正在从他们在福克兰群岛的托儿所池象海豹。这是一个冒险的策略，因为她很容易成为浅水搁浅。她是唯一已知的虎鲸捕猎这种方式，但她的阴影，她的小腿动作，以确保她的知识将成为传递。同时关闭了剧组人员，谁透露的顺序是怎样的生活拍摄外景。\n8。 “生物的深”\n海洋无脊椎动物，10亿多年的进化史的后裔，是在最丰富的海洋生物。在科尔特斯海，小包乌贼请从深入合作的态度寻找沙丁鱼夜间空袭。树下永久南极麦克默多海峡，海胆，红海星和nemertean蠕虫海冰正在拍摄的印章尸体清理。海蜇的荷包蛋一个狩猎之间的奥里利亚在公海群，叉与鱼叉猎物一样触角。在南澳大利亚州起飞的浅滩，对蜘蛛蟹聚集数以十万计每年脱毛。许多无脊椎动物有简单的神经系统，但巨型乌贼具有较大的大脑和复杂的交配习惯。大型男性使用频闪闪光的颜色和实力赢得队友，而规模较小的竞争对手的欺骗依靠：两个战术是成功的。阿太平洋巨型章鱼牺牲自己的生活照料她6个月的鸡蛋单离合器。作为Pycnopodia海星她仍然饲料，隶属从帝王蟹攻击。珊瑚礁，其多样性的对手雨林，是地球上最大的活结构和珊瑚虫是由创建。瓷蟹，螃蟹和猩猩拳击螃蟹显示，说明在礁石上捕捉食物的许多专业的方法。海洋无脊椎动物对土地过于持久的遗产 - 壳形成了粉笔和欧亚大陆和美洲的石灰岩。生命的位置文件的南极海洋生物记录和珊瑚礁的诞生。\n9。 “植物”\n植物对水忍受日常斗争，营养和轻。对森林楼，光恐慌，延时拍摄显示常春藤和攀缘植物使用粘成片篷攀登，挂钩或卷须缠绕。附生植物生长直接在树头高枝。他们的裸根吸收水分和陷阱落叶，提供营养，因为它们分解。动物也可以是食物来源：与粘性流体的毛毡苔陷阱蚊子，和金星flytraps关闭他们的翻盖上留下不知情的昆虫。沙丘马利筋地防范喂养其叶子分泌粘乳液君主毛虫本身。在马利筋忍受的冲击，因为大多数植物一样，它产生的花束，新孵化蝴蝶授粉他们。开花后，在南非brunsvigia植物折断强风，把他们的种子首脑cartwheeling在地上。仙人掌仙人掌生产多汁的果实，吸引沙漠动物，吸收和分散的种子。有些植物已经适应了极端的生存环境。龙血树，沙漠玫瑰干旱索科特拉上蓬勃发展，沿海红树林的过滤海水制盐的生存。 Bristlecone松树以上生活在北美的山3000米。他们有一个为期6周的生长季节，可活5000年，使它们成为地球上最古老的东西。草是所有植物最成功的。其1.0万品种，2包括超过任何其他植物：水稻和小麦的土地。外景生命延续，后面一时间场面在英语林地失效序列。\n10。 “灵长类”\n情报，好奇心和复杂的社会，使灵长类动物利用许多不同的栖息地。在埃塞俄比亚，雄性狒狒狒狒恢复中断了与对手的纪律部队前哨战。猕猴在日本社会中，只有从正确的血统成员均不得使用在冬天热温泉;有的冷落了。灵长类通信的例子包括银背大猩猩广告的领土，但发声和胸部，殴打，并有助于保持光谱猴，凛冽的呼吁他们的集团一起。在泰国的热带雨林，拉尔长臂猿使用歌曲，以加强性健康和家庭关系。相比之下，环尾狐猴在马达加斯加广播使用臭腺性信号。一个年轻的猩猩的成长与所有装备需要的技能生存的森林，包括寻找食物，通过本树冠移动和建设住房。关于南非的开普半岛，山都狒狒饲料海草揭露了鲨鱼蛋的营养和贻贝最低的潮流。白面卷尾猴，搜集在哥斯达黎加的沿海红树林的蛤蜊，但缺乏强有力的下颚刺穿炮弹。他们的解决方案是战胜对树木或岩石，最终放松肌肉造成的外壳打开贝类。外景生命如下camerawoman海宁埃文斯向几内亚电影黑猩猩使用工具。灵巧的手部动作使他们能够浸蚂蚁和白蚁利用植物茎。他们还学会了用石头打击坚果使用精确和有效的打击。雄性黑猩猩是一个拍摄与女性分享他的石头。",
    "title": "生命",
    "rating": 9.7,
    "link": "https://movie.douban.com/subject/4135259/"
}, {
    "summary": "这是一部关于“重回时间”、“寻找年味儿”的电影，将透过中国广袤大地上奇绝的年货食物，串接一个个新年故事，展示东方的文化习俗，用鲜活的镜头语言保存一部民族生活史和文化档案，带观众重寻旧日的习俗和年味儿。",
    "title": "舌尖上的新年",
    "rating": 8.4,
    "link": "https://movie.douban.com/subject/25894885/"
}, {
    "summary": "“我们优雅的享用我们的正餐，血腥的屠宰场被精心的隐藏起来。”——爱默生。\n英语单词Earthling，意指地球上一切居民。它不只是针对人类而言，更包括生存在这个星球上的所有生命。然而愚蠢的人类自认为是最完全的生命体，这他们所处的世界拥有绝对的支配权。在这股极端的物种主义思想影响下，每天有成千上万的生命惨遭杀害。当人们享受通过折磨、残害其他生命所带来的快乐之时，地球变成了令人不忍卒睹的血腥地狱……\n本片荣获2005年圣地亚哥电影节最佳纪录片、2005年波士顿国际电影节独立制片电影最佳内容奖、2005年艺术行动者电影节最佳纪录片奖。©豆瓣",
    "title": "地球公民",
    "rating": 9.3,
    "link": "https://movie.douban.com/subject/2328234/"
}, {
    "summary": "1.海洋岛屿\n它们非同的隔绝产生了地球上其它地方所没有的一些最稀奇、惊人和不安定的生存例子，从撕扯掉椰子的大蟹，到把猎物钉在匕首般爪子上食肉毛虫。\n人类文明同样不同。五旬节岛上的人们从高高的木制脚手架上纵身鱼跃来庆祝他们每年的收获，只用丛林藤本植物来阻止坠落。\n在微小的恩浮塔岛，或许是地球上最僻远的人类社会，当地人为了生存完全依赖他们的庄稼和捕猎。\n2.漂流者\n在南太平洋并没有荒岛这一回事。它们也许是地球上最偏僻，但2万余个岛屿个个都被开拓了，从新几内亚，天堂鸟的家园，部落野蛮的成人仪式将年轻的战士变成鳄鱼人，到斐济，法属玻利尼西和夏威夷。\n这是最后漂流者的故事，从咸水鳄和巨鳗到冠鬣蜥和怪蛙，为了成功不顾一切到达数千哩远的岛屿。这些旅程是很好的功绩。据估计每6万年才有一个物种到达夏威夷。难以相信，这么多的开拓者到达这些受到大自然像龙卷风和海啸接二连三粗暴打击的岛屿。\n南太平洋首次人类，玻利尼西亚人的航行，难以忘怀。这些旅程的确是最伟大的探索行动，甚至可以断言，他们永远地改变了南太平洋的大自然。\n3.蔚蓝大海\n大部分地区是偏僻的，蓝色的旷野的南太平洋是海洋沙漠。海洋中生活着许多动物，它们中有鲨鱼，鲸鱼和海龟，不得不行进异常的距离去生存。虎鲨航行数百哩去享用刚会飞翔的信天翁幼雏的盛宴，每年，抹香鲸从南太平洋的一边旅行另一边去觅食和交配。它们的旅行以悲剧为结局。\n但南太平洋并不全是沙漠。新西兰超级富饶的海岸支撑着庞大的特技专家-海豚群，它的珊瑚礁是地球上最丰富多样的，没有几个地方的野生动物比古怪的加拉帕戈斯群岛更丰富的，是热带企鹅和冲浪高手海狮的发源地。\n片中始终贯穿着最大的海难故事-令人鼓舞的莫比·迪克的事件（白鲸记）。揭示出在这片看似蔚蓝的大海里巨大的生存挑战。\n4.海洋火山\n目击地球上最大的海洋中的岛屿出生，成长和死亡。数百万年的历程浓缩在1小时，展现海底火山爆发时难以忘目的影像，熔岩流在海浪下面爆炸。路和房子被熔岩流埋葬。从狂暴开始显露无比丰富的珊瑚礁供养着大群的灰真鲨和大蝠鲼。\n南太平洋升起的陆地同样为一些非常陌生的动物带来生命，从能在热带冰雪中兴旺发达的吸血虫，依靠火山泉孵蛋的塚雉，到被珊瑚山截留的大群水母群。\n5.奇异的岛屿\n在南太平洋的孤岛上有着无战斗力的鹦鹉，翻地觅食的蝙蝠，大石龙子和在树上的袋鼠。野生动物以奇怪的方式演化。在岛上生存可能要付出高代价，对于新来的物种，全都想挣脱这地狱。这里展现出一个难题：为什么动物能完美的适应了岛屿生活，轻易地放弃了灵魂？答案由生存在新西兰海岸外的小岛上，某些不太可能存在的动物来揭示。\n人类历史上的活动区域进一步表明，无论它曾是否田园般的，南太平洋岛屿上的生命从未远离过灾难。\n6.脆弱的天堂\n南太平洋仍相对健康，鱼群丰富，但这是个脆弱的天堂。国际捕鱼渔船为鲨鱼，信天翁和金枪鱼敲响了严重的警钟，对这片美丽的大海还有其它的暗藏危险。这一集注视怎么来维护海洋及其野生动物。\n从该地区人类历史的诸多迹象表明，田园般的，充满生机的南太平洋从未远离过灾难。",
    "title": "南太平洋",
    "rating": 9.7,
    "link": "https://movie.douban.com/subject/3837519/"
}, {
    "summary": "《卡尔·萨根的宇宙》的更新重制版。",
    "title": "宇宙时空之旅",
    "rating": 9.7,
    "link": "https://movie.douban.com/subject/24698699/"
}, {
    "summary": "《尘与雪》是一部美得足以令人窒息的纪录片，它是一部活动的摄影集，每一帧单独抽出来都可以成为令人驻足观赏并流连忘返的摄影精品。影片始动于1999年，加拿大籍摄影师格利高里·考伯特（Gregory Colbert）的作品受到许多收藏家的青睐。在此之后，他的足迹更延伸到埃塞俄比亚、纳米比亚、汤加等国家。在那里，人与大象、鲸鱼、花豹、老鹰、、山猫等野生动物毫不违和地出现在同一画面中。他们彼此依靠，和谐共存，言语在绝美的画面前失去了用途，每次呼吸都成就了灵魂对生命的膜拜。\n羽变火，火变血，血变骨，骨变髓，髓变尘，尘变雪。生命周而复始，生生不息。这是一次对自然的无上赞颂。©豆瓣",
    "title": "尘与雪",
    "rating": 8.7,
    "link": "https://movie.douban.com/subject/1926142/"
}, {
    "summary": "12集《故宫》将从故宫的建筑艺术、使用功能、馆藏文物和从皇宫到博物院的历程等方面，全面展示故宫辉煌瑰丽、神秘沧桑的宫殿建筑、丰富多彩，经历传奇的珍贵文物，讲述不为人知、真实鲜活的人物命运、历史事件和宫廷生活。触摸历史跳动的脉搏，传承源远流长的中华文明。\r\n第一集 肇建紫禁城\r\n第二集 盛世的屋脊\r\n第三集 礼仪天下\r\n第四集 指点江山\r\n第五集 家国之间\r\n第六集 故宫藏瓷\r\n第七集 故宫书画\r\n第八集 故宫藏玉\r\n第九集 宫廷西洋风\r\n第十集 从皇宫到博物院\r\n第十一集 国宝大流迁\r\n第十二集 永远的故宫",
    "title": "故宫",
    "rating": 9.1,
    "link": "https://movie.douban.com/subject/1439452/"
}, {
    "summary": "《河西走廊》是一部由中共甘肃省委宣传部、中央电视台科教频道联合出品，北京伯璟文化传播有限公司承制的十集系列纪录片。该片以位于中国西部的重要通道，丝绸之路的黄金段——河西走廊为讲述对象，从政治、军事、经济、文化、宗教等多角度呈现了从汉代开始直至今天，河西走廊及其连接的中国 西部 的历史，以及它对中国历史和文明进程中所发挥的独特作用。“河西走廊关乎国家经略”是贯穿全篇的主题。",
    "title": "河西走廊",
    "rating": 9.6,
    "link": "https://movie.douban.com/subject/24736278/"
}, {
    "summary": "《梁思成·林徽因》讲述了“大时代背景下跌宕起伏的个人命运”：一对著名夫妇的人生轨迹和中国近现代的激荡史密切交织。这个故事所蕴涵的精神气质，是我们追索和展现这一传奇故事的动因。\n梁思成，男，广东省新会人，是中国著名的建筑学家和建筑教育家。毕生从事中国古代建筑的研究和建筑教育事业。系统地调查、整理、研究了中国古代建筑的历史和理论，是这一学科的开拓者和奠基者。曾参加人民英雄纪念碑等设计，是新中国首都城市规划工作的推动者，建国以来几项重大设计方案的主持者。是新中国国旗、国徽评选委员会的顾问。\n林徽因，建筑学家和作家，为中国第一位女性建筑学家，同时也被胡适誉为中国一代才女。三十年代初，与夫婿梁思成用现代科学方法研究中国古代建筑，成为这个学术领域的开拓者，后来在这方面获得了巨大的学术成就，为中国古代建筑研究奠定了坚实的科学基础。她的文学著作包括散文、诗歌、小说、剧本、译文和书信等，其中代表作为《你是人间四月天》，小说《九十九度中》等。1955年4月1日清晨去世，年仅51岁。在林徽因的感情世界里有三个男人，一个是梁思成，一个是诗人徐志摩，一个是学界泰斗、为她终身不娶的金岳霖。",
    "title": "梁思成与林徽因",
    "rating": 9.4,
    "link": "https://movie.douban.com/subject/5332630/"
}, {
    "summary": "本片《互联网之子》讲的是编程天才和信息活动家 亚伦·斯沃茨 的故事。\n从参与基础互联网协议RSS到联合创办Reddit，斯沃茨的足迹遍及整个互联网。\n但斯沃茨在社会公正和政治组织方面的开创性工作，以及对信息存取的雄心壮志，\n使他陷入了一场两年之久的法律噩梦。                                                                        亚伦的故事也触动了对他如雷贯耳的网络社区之外的人们。",
    "title": "互联网之子",
    "rating": 9.1,
    "link": "https://movie.douban.com/subject/25785114/"
}, {
    "summary": "人生的悲哀不是历经坎坷，而是在奋力拼搏之后却发现命运早已注定。\n印度加尔各答市某个红灯区，这里贫穷和疾病蔓延，人们的生活没有任何希望。然而最令人不忍的是那些妓女的孩子，他们不仅要承受他人歧视的目光，还要过早去面对自己那早已被注定的黑暗命运。\n美国导演兼摄影师泽娜•布里斯基（Zana Briski）罗斯•考夫曼（Ross Kauffman）在这里找到8个妓女的孩子，教授他们使用照相机。这一台台小巧精密的机器点燃了孩子们的艺术天分，在阴霾的街区呈现出一片纯洁无邪的天地……©豆瓣",
    "title": "小小摄影师的异想世界",
    "rating": 8.8,
    "link": "https://movie.douban.com/subject/1419136/"
}, {
    "summary": "公元618年，在华夏历史上占有最重要的地位的唐帝国建立。帝国建立不久，唐高祖李渊的次子——秦王李世民发动玄武门之变，诛杀同胞兄弟，如愿坐上皇帝宝座。为了向父亲展现孝道，唐高宗在长安城东北方向主持修建大明宫，以作太上皇避暑的离宫。公元664年，雄壮巍峨的大明宫落成，它占地五千多亩，相当于五百个足球场大小。从唐太宗开始，这座帝国至高无上的权力中心，在222年的岁月里见证了唐王朝的起伏兴衰，贞观之治、开元盛世，是大唐最值得称道的荣耀顶点，而安史之乱、甘露之变、黄巢起义、宦官专权、藩镇割据则接二连三在帝国的肌体上留下永远无法愈合的血型伤疤。\n战火和尘埃带走了幻灭盛景，而今的人们只能从半埋泥土中的断井残垣遥想纵隔千年的盛世繁华……©豆瓣",
    "title": "大明宫",
    "rating": 8.7,
    "link": "https://movie.douban.com/subject/5356803/"
}, {
    "summary": "1997年京都议定书公布以来，世界各国针对环境、生态的相关电影陆续发表。而台湾终于推出第一部在戏院上映，以全高空拍摄的画面，讲述台湾环境现况的电影。由侯孝贤监製，国内空拍摄影师齐柏林导演、摄影，吴念真为影片旁白，以《赛德克‧ 巴莱》得到金马奖原创音乐的何国杰配乐。透过飞行在高空的专业摄影设备，我们会看见从未以如此高度和角度所呈现出来的台湾。\n从高山、海洋、湖泊、河流、森林、稻田、鱼塭、城市等景观，我们看见台湾是如此美丽，但也看到各种环境面对人们的开发而造成的改变、破坏和伤害。土地累积了一道道的疤痕、海洋沉淀了一层层的污染。透过各个不同主题章节的串连，我们化作飞鸟，一起看见台湾，一起去看这个岛屿的美丽与哀愁。",
    "title": "看见台湾",
    "rating": 7.7,
    "link": "https://movie.douban.com/subject/24883463/"
}, {
    "summary": "按照资本主义的理想化定义，在该社会体制下生活的人民可以自由自在的选择工作，并获得相应的报酬。但现实究竟如何？2008年金融风暴席卷全球之际，美国的土地上无数人因为丧失赎回权而被银行赶出家园；有的商人则与司法系统勾结兴建感化院，通过监禁犯错的少年大殓其财；还有的企业偷偷为员工投保，并待其死后赚其巨额赔偿金；而当成千上万的工人失业之际，华尔街的银行则向政府请求高达7000亿美元的救济金，这笔钱的最终走向却无人得知。纪录片导演迈克·摩尔（Michael Moore）再次拿起摄像机，试图揭穿政客和商人剥削民众、暴敛钱财的真实嘴脸……\n本片荣获2009年威尼斯电影节小金狮奖。©豆瓣",
    "title": "资本主义：一个爱情故事",
    "rating": 8.3,
    "link": "https://movie.douban.com/subject/3073198/"
}, {
    "summary": "音乐纪录片《听风的歌》用诗意的镜头和绝美的音乐，记录了冰岛著名后摇乐队Sigur Rós在家乡冰岛小镇上举办的一系列免费演出。一首连着一首的灵魂乐音，飘荡在不论是教堂、废弃工厂、小镇的表演厅还是在空旷无人的荒野寂境。钢琴，木吉他，木贝司，敲击板，提琴，小号，甚至是石块之间的撞击声，这些原始的音色都在Sigur Rós创作下，编织出最接近自然与家乡气息的感觉，打动着上至老人下至孩童的人们或驱车或徒步地纷纷赶往演出场地，将自身放逐在冰岛的边疆。\n本片是Sigur Rós首部官方电影，交织表演实况与团员访谈，纪录了令人动容的归乡旅程。Heima，冰岛语中意思是“回家”。本片正是2006年夏天，Sigur Rós结束了为期一年的世界巡回演出之后的回归之作。©豆瓣",
    "title": "听风的歌",
    "rating": 9.1,
    "link": "https://movie.douban.com/subject/2240990/"
}, {
    "summary": "曾成功推出电影《地球》的BBC地球影业带来了令人期待已久的续集——《地球：神奇的一天》，一段揭示自然界惊人力量的神奇旅程。一天内，我们跟随太阳的脚步从世界上最高的山到最远的岛、从野外的丛林走到繁华的城市。由于在电影制作技术上取得的惊人突破，从而我们可以让你能与一群难忘的角色亲密接触；幼年的斑马宝宝想要穿过一条湍急的河流， 英勇的企鹅爸爸每天都要从事一项与大海以性命相搏的工作来抚养家人，一个喜欢在大海里垂直着打瞌睡的抹香鲸家族，还有走在寻找真爱路上的树懒。《地球：神奇的一天》用幽默、亲密、感性而令人惊叹的电影感来讲述地球上这充满你见所未见而无法想象的神奇的每一天。",
    "title": "地球：神奇的一天",
    "rating": 8.2,
    "link": "https://movie.douban.com/subject/26647876/"
}, {
    "summary": "罗伯特·杜斯特（Robert A. Durst）这位纽约的房地产家族后裔在美国新奥尔良被捕。当地执法官员称杜斯特涉嫌15年前发生在洛杉矶的一起谋杀案。\n事实上，多年以来杜斯特一直身处舆论的漩涡之中。1982年他的第一任妻子莫名消失，2000年他的密友在洛杉矶被杀害，案件 至今悬而未决。\n2001年，住在德克萨斯的杜斯特邻居被射杀并且遭肢解。这一系列围绕着杜斯特的谜团，引起了HBO导演的兴趣。",
    "title": "纽约灾星",
    "rating": 9.1,
    "link": "https://movie.douban.com/subject/26292143/"
}, {
    "summary": "2012年9月19日，全世界数一数二的自行车展INTER BIKE在美国的拉斯维加斯开幕。而一场酝酿已久的风暴在拉斯维加斯著名酒店The Palms Hotel附属的The Pearl Theatre影院爆发。在这个全世界山地车车迷的盛大日子，堪称自行车电影史上最大投资的电影《Where the trail ends》在这里举办了首映礼！\n2012红牛山地史诗大片《Where The Trail Ends Red Bull》 拍摄历时2年，在新疆戈壁、在犹他北部、在阿根廷卡法亚特、在尼泊尔秘境Mustang这些销魂的地方奔腾着。这是一部讲述世界顶级自由山地自行车手的电影，这些雄心勃勃的山地自行车手们在世界各地挑战各种险峻的地形，挑战自己的极限和大自然。©豆瓣",
    "title": "车轮不息",
    "rating": 9.1,
    "link": "https://movie.douban.com/subject/19955871/"
}, {
    "summary": "中南医院妇产科，形形色色的故事上演从没有停过，5万块钱能救一大两小三条人命，手里只有5千元的丈夫，借钱、贷款、抵押房产此时都行不通，“拯救小凤之女”变得不可能完成；李家福——“拆弹部队”首领，面对夏锦菊保住子宫的请求，露出艰难而犹豫的眼神。心脏两次停跳，换血2万毫升，他如何剪断“炸弹”上的红蓝线，她又能否在“鬼门关”前转身？命悬一线之际，“生死时速”让人目不转睛。年轻妈妈李双双腹中的胎儿，引产似乎已被当地优生科判定，李家福团队却提出实施刨宫产，抢救微弱的性命。救，可能倾家荡产，一生背负沉重的负担；不救，可自己的骨肉，如何走上内心的审判厅。年轻的爸爸该如何踏上这段产房的“釜山行”。",
    "title": "生门",
    "rating": 8.7,
    "link": "https://movie.douban.com/subject/26836588/"
}, {
    "summary": "继《纽约灾星》和《制造杀人犯》 之后又一部极佳的纪录剧集。本作是导演伊斯拉•埃德尔曼摄制的5集纪录电视电影。将震惊美国的著名橄榄球运动员O.J. 辛普森杀人案事件再度搬上荧幕，通过对辛普森人生轨迹的深入展现，探究美国社会最关注的两个话题：种族和名人……",
    "title": "辛普森：美国制造",
    "rating": 9.5,
    "link": "https://movie.douban.com/subject/26681664/"
}, {
    "summary": "BBC最新纪录片，一个家族，40种不同面孔！将有非洲狮、虎、美洲豹、金钱豹、猎豹、云豹、雪豹、美洲狮、猞猁、豹猫、虎猫、渔猫、黑足猫、兔狲、薮猫、沙漠猫…等等很多野生猫科动物纷纷出镜",
    "title": "大猫",
    "rating": 9.5,
    "link": "https://movie.douban.com/subject/27620616/"
}, {
    "summary": "体验一个扣人心弦的故事——充满了希望、毁灭性打击、眩目的创造力、勇气和凯旋的故事。这是由获奖的IMAX太空团队打造的第七部令人惊叹的太空影片。\n《哈勃3D》借助IMAX3D技术拍摄，生动地呈现了从最初的伽利略望远镜以来，最重要地科学仪器的诞生，以及人类在太空自登月以来的最伟大的成就——哈勃太空望远镜。观众们将会近距离感受在太空中行走的宇航员完成许多美航天总署（NASA）历史上最困难的任务，也可以亲身体验从部署到实施、从令人心碎的挫折到戏剧性的救援。《哈勃3D》还将呈现出一个不同以往的宇宙，带领不同年龄层的观众体验浩瀚的银河系、恒星的诞生与死亡以及天体环境中鲜为人知的秘密。\n本片是由IMAX和华纳兄弟影业公司共同制作，并且得到了美国航天总署（NASA）的协助。IMAX 3D摄像机重返太空，记录美国太空总署（NASA）最复杂的航天飞机操作。2009年5月11日，拍摄本片的这批IMAX 3D摄像机随亚特兰蒂斯号航天飞机一起发射升空。宇航员用它们拍摄了维修和升级哈勃望远镜所需的5次太空行走。\n《哈勃3D》由制片人兼导演托妮·梅尔领导的《国际空间站》制作团队再创辉煌，摄影总监詹姆斯·尼尔霍斯同时担任了全体宇航员的指导。朱蒂·卡洛尔为副制片人，制作过许多IMAX太空电影的IMAX公司创办人之一格来米·弗格森为了制片咨询。",
    "title": "哈勃望远镜",
    "rating": 8.8,
    "link": "https://movie.douban.com/subject/3725324/"
}, {
    "summary": "一向作风犀利的美国纪录片导演迈克•摩尔（Michael Moore 饰）此次将矛头对准美国引以为豪的医疗保险体制，他采访了因无医保饱受伤病折磨的美国民众，揭露了美国医疗保健行业的黑幕，对美国负责药品审批的食品和药物管理局、负责监督医疗保健行业的国会议员进行了毫不留情的批评。通过大量个案以及和其他资本主义国家甚至社会主义国家的对比，向观者展示了所谓完善的美国医疗保健行业当前存在的种种弊端。\n本片荣获美国电影电视剪接师协会最佳纪录片剪辑奖、2008北美广播影评人协会奖最佳纪录片奖、2007芝加哥电影评论协会奖最佳纪录片奖、2007拉斯韦加斯电影评论组织奖最佳纪录片奖、2008纽约电影评论圈奖最佳纪录片奖等，并与导演之前两部作品《克伦拜恩的保龄》、《华氏911》并称为“高调三部曲”。©豆瓣",
    "title": "医疗内幕",
    "rating": 8.8,
    "link": "https://movie.douban.com/subject/1794367/"
}, {
    "summary": "茶，是中国最具代表性的文化之一。千百年来，茶文化几经传承、历练、蜕变，焕发出别样的光彩和魅力。本纪录片寻访了云南、福建、四川的产茶重地，记录下小小的一片那嫩叶是如何历经风雨被采下来，并经过复杂的工序和手艺焙制称清香四溢的坐上佳品。跟随摄制组的脚步，观众走访了中国、日本、印度、泰国、肯尼亚，领略了千百年来茶叶在亚非各国落地开花，所滋养出来的不同的文化底蕴。茶叶何止滋养了一方水土，更联络其从东方到西方、从远古到现代全人类的灵魂与情感。\n它本是一片绿叶，当与人类邂逅之后，它走过漫长的旅途，最终上升为一种对生活的热爱与信仰……©豆瓣",
    "title": "茶，一片树叶的故事",
    "rating": 8.8,
    "link": "https://movie.douban.com/subject/25769356/"
}, {
    "summary": "美女画家李微漪在一次草原采风中意外收养了狼王遗孤，为其取名格林，并带回成都喂养。但繁华的都市无法容纳一匹野性的草原狼，李微漪带着格林重返草原，一路追寻狼群的踪迹，历经严寒酷雪，终于目送它成功地重返狼群。",
    "title": "重返·狼群",
    "rating": 8.2,
    "link": "https://movie.douban.com/subject/26920269/"
}, {
    "summary": "纪录片《Finding Vivian Maier》定于9月份在多伦多国际电影节期间首映。影片揭示她的双面人生：生前才华横溢，却默默无闻做了40年保姆，去世后留下10万多张芝加哥街景和街头人像底片，2007年在一场拍卖会上被电影制片人John Maloof拍得后重见天日，她遂被摄影界公认为是20世纪最伟大的摄影师之一。",
    "title": "寻找薇薇安·迈尔",
    "rating": 8.7,
    "link": "https://movie.douban.com/subject/21356379/"
}, {
    "summary": "想象一下，就在某个平凡且毫无征兆的一天，世界上各个角落的人们各自按照既定的生活模式行止，突然之间，一股神秘的力量将人类从这刻蓝色的星球上移去。接下来会发生什么？闹市区无人驾驶的车辆相互碰撞，引发巨大的交通事故和火灾；天空上的飞机脱离控制，一架架地撞向大地；核电站逼近安全 指数，引发前所未有的大灾难。可是这远远不是世界末日的到来，100年、200年、500年……人类赖以自豪的文明象征接连垮塌，摩天大楼、跨海桥梁饱受风霜侵蚀，相继崩溃坏灭。绿色的植物和野生动物“侵蚀”人类的家园，成为人类离开后新的主人。\n人类消失也许对文明是个灾难，但对这颗已存在46亿年的星球来说，实在不是什么大不了的事情……©豆瓣",
    "title": "人类消失后的世界",
    "rating": 7.7,
    "link": "https://movie.douban.com/subject/2973851/"
}, {
    "summary": "本片跟随记录了素有当代行为艺术祖母之美誉的塞尔维亚行为艺术家玛瑞娜·阿布拉莫维克（玛瑞娜·阿布拉莫维克 Marina Abramovic 饰）于2010年在纽约现代艺术博物馆MoMA举行的大型回顾展Marina Abramovic: The Artist Is Present的全过程。该次展览中，艺术家曾经最著名的几件行为艺术作品通过受邀的30位年轻当代艺术家重现，而玛瑞娜·阿布拉莫维克本人则在对艺术与人类无限的追逐反思中再次创作了一件惊世骇俗却又动人心扉的行为艺术作品。同时本片还回顾了玛瑞娜·阿布拉莫维克与曾经的灵魂伴侣Ulay之间的爱恨情仇。而Ulay与玛瑞娜在表演现场的和解也让所有人为之动容。\n本片获得2012年圣丹斯电影节、2013年美国独立精神奖等多项提名，并夺得2012年柏林国际电影节大奖。©豆瓣",
    "title": "玛丽娜·阿布拉莫维奇：艺术家在场",
    "rating": 8.7,
    "link": "https://movie.douban.com/subject/7015732/"
}, {
    "summary": "本部纪录片是导演迈克尔·艾普特从1964年开始拍摄的纪录片系列的第七部。迈克尔·艾普特在1964年为英国BBC电视台拍摄了记录片《7 Up》，采访来自英国不同阶层的十四个七岁的小孩子，他们有的来自孤儿院，有的是上层社会的小孩。此后每隔七年，艾普特都会重新采访当年的这些孩子，倾听他们的梦想，畅谈他们的生活。四十九岁知天命，看尽岁月流逝，看穿沧海桑年。本片综合了被访者七岁、十四岁、二十一岁、二十八岁、三十五岁以及四十二岁多年的访问精华。\n本季《人生七年》荣获2006年英国电影学院奖和金卫星奖提名。©豆瓣",
    "title": "人生七年7",
    "rating": 9.1,
    "link": "https://movie.douban.com/subject/1847588/"
}, {
    "summary": "《非洲》由《Life》原班人马打造，是一部大型原生态纪录片。镜头将跟随主持人David Attenborough一起穿越神奇的非洲大陆，探索那些从未被发现、被记录的生物物种和壮观的非洲奇迹。",
    "title": "BBC：非洲",
    "rating": 9.8,
    "link": "https://movie.douban.com/subject/20488575/"
}, {
    "summary": "电视系列片\"行星地球\"(2006)的电影版本，拍摄了几个动物家庭的迁徙路线。\n一部由英国BBC和德国联合制作的关于地球、大自然的纪录片，用了将近3年的时间，通过对地球生命的神秘实录，通过表现大自然美丽景象与野生动物纯粹的生死之搏的真实纪录，再配合柏林爱乐乐团的美妙配乐，将地球的魅力在大银幕上毫无保留的完美呈现出来，旨在呼吁人们保护环境。\n由阿拉斯泰尔·福斯基尔（Alastair Forthergill）和他的团队穿越7大洲、62个国家、用45部摄像机耗费5年时间精心制作的纪录片，向我们展现了全球变暖时代动物的迁徙和生活的改变，大自然的宏伟壮观、生命的脆弱和坚强、变迁的无常。整部影片的场面和音乐从头至尾都让我们深深震撼……2007年10月法国上映。",
    "title": "地球",
    "rating": 9.4,
    "link": "https://movie.douban.com/subject/2264077/"
}, {
    "summary": "富士电视台摄制组走遍全国各地，寻找那些与人类相互共存的可爱猫儿。北海道农场的三兄妹，清晨时光或趴在牛背上休息，或小酌刚挤出的牛奶，惬意舒适；宫城县田代岛，爱猫的人们将这里变成猫的天堂；唐人街内，呼呼大睡的强朋，成为人见人爱的招财猫；下半身瘫痪的猫儿平藏，坚强地行走世上，感动无数的人；3岁的阿纯，与田径队的伙伴们渡过难忘的青春岁月；茨城县牛久市，生活在殡仪馆的咪与老爷爷一起念经；因嫉妒谄媚的小狗而躲起来，只在晚上才和主人厮磨的马里奥；不知老奶奶已经去世，小白每天等待老人的归来，流浪在市井街头。此外还有许多身怀绝技的猫儿，为人们带来无尽的欢乐与感动……\n本片由演员筱原凉子和小西真奈美分别担任解说。©豆瓣",
    "title": "猫咪物语",
    "rating": 9,
    "link": "https://movie.douban.com/subject/3092010/"
}, {
    "summary": "《极地》是由曾海若监制，程工导演，杨烁配音，北京五星传奇和天成嘉华倾情打造，中国非物质文化遗产保护中心、乐视视频、哔哩哔哩、啊树文化等联合摄制出品的大型西藏人文纪录片。\n《极地》运用了电影般诗意的叙事语言，从普通人的爱与感情出发，展现了西藏人的生活日常。既考察极端环境下的生存智慧，也呈现普通人的生活，既探究古老文化的精髓，也记录西藏的当下。在展现广阔高原壮美自然风光中，捕捉人们日常生活的种种细节，展现出一幅史诗般的高原生活图卷。",
    "title": "极地",
    "rating": 9.4,
    "link": "https://movie.douban.com/subject/26897009/"
}, {
    "summary": "1956年导演阿伦•雷乃用摄影机带领观众重回奥斯维辛。当年纳粹集中营的旧址上已是一片祥和美丽的野外风光。然而时间倒回到1933年纳粹党掌权之时，整个城市被阴霾笼罩——大片修建起来的集中营房排列整齐，大量犹太人被抓进集中营开始接受非人的折磨和侮辱。这里对人种进行分级，在皮肤上纹上编号，在衣服上缝制等级的徽章。疾病，饥饿，劳役使集中营尸体遍地。1942年希莱姆到访，奉行“破坏”政策，集中营难民进入更加悲惨的境遇，被药品公司买下用作实验。1945年，集中营人数倍增后已不堪负荷，成堆的尸体被推土机推入大坑掩埋......©豆瓣",
    "title": "夜与雾",
    "rating": 9.2,
    "link": "https://movie.douban.com/subject/1298270/"
}, {
    "summary": "经过上百年的发展，胶片技术从蛮荒走到成熟，电影人采用化学摄影法创造了一个又一个经典和视觉奇迹。而当时间逐渐走向21世纪时，化学摄影法趋近临界点，几无上升空间，且越来越无法应对电影工业对新技术和全新拍摄手法、理念的诉求。与此同时，数字摄影方兴未艾，正以前所未有的势头进入传统技术固若金汤的电影领域。从Dogma 95对手提DV的使用，到乔治•卢卡斯大胆的HD摄影之应用，伴随着“顽固派”和“革新派”的政治和讨论，数字摄影蚕食着传统胶片的领土，逐渐成为当今电影工业的主流。在这一过程中，配光、摄影、剪辑等工作也相继受到冲击和影响。\n这是一场全新的革命，是对充满各种可能性的未来满怀信心的展望……©豆瓣",
    "title": "阴阳相成",
    "rating": 8.3,
    "link": "https://movie.douban.com/subject/10438697/"
}, {
    "summary": "首部全面反映青藏高原人与自然和谐相处的纪录片《第三极》，每集46分钟，共6集，以近40个故事的体量讲述青藏之美。影片展现了生活在全球海拔最高地区青藏高原上的人类，个体的生存与家族的幸福，人与自然之间的令人惊叹的平衡，以及在这种极端严峻的自然环境中人类生命的坚韧，和由此锻 造出的心灵的善良、智慧和友爱。",
    "title": "第三极",
    "rating": 9.3,
    "link": "https://movie.douban.com/subject/26258064/"
}, {
    "summary": "本片横跨六年时间记述挖掘了香港钢琴神童黄家正在音乐和人生上的成长历程。黄家正作为十一岁便赴捷克与专业交响乐团合作演出的天才神童，在香港本土更是获得无数赞誉。这样的成就在其他人看来已经非常圆满，可是天才的孤独和苦闷只有他自己知道。与兄弟姐妹的矛盾、与同校同学的隔阂、与父亲的分歧，本片在记述黄家正音乐生涯的同时也通过记述他亲人、恩师罗乃新等人之间的关系，侧面刻画了这一神童作为平凡的孩子的一面。六年的心路历程，让观众看到了黄家正从一个桀骜不驯的天才儿童向一个成熟少年蜕变的过程。\n本片在香港本土和台湾地区获得极大声誉。本片于2009年获得第46届金马奖最佳剪辑、最佳音效及最佳纪录片奖项，2010年获得第16届香港电影评论学会大奖最佳电影奖。©豆瓣",
    "title": "音乐人生",
    "rating": 8.9,
    "link": "https://movie.douban.com/subject/3394878/"
}, {
    "summary": "1. 北京奥运会开幕式欢迎仪式篇（倒计时最后10秒、欢迎焰火、29个焰火历史足迹、梦幻五环、国旗入场、1名儿童演唱《歌唱祖国》、56个民族的儿童簇拥着国旗走来、升中华人民共和国国旗，唱中华人民共和国国歌）\n2. 北京奥运会开幕式文艺演出篇（上篇：灿烂文明，画卷、文字、戏曲、丝路、礼乐；下篇：星光、自然、梦想、刘欢和莎拉·布莱曼演唱主题歌《我和你》）\n3. 北京奥运会开幕式运动员入场篇（204个国家代表团入场、胡锦涛宣布第29届奥运会开幕、刘淇致辞、罗格致辞、运动员及裁判员代表宣誓）\n4. 北京奥运会开幕式点燃圣火篇（首棒许海峰、第二棒高敏、第三棒李小双、第四棒占旭刚、第五棒张军、第六棒陈中、第七棒孙晋芳、第八棒李宁举火炬凌空绕场一周，点燃主火炬塔）",
    "title": "2008年第29届北京奥运会开幕式",
    "rating": 8.9,
    "link": "https://movie.douban.com/subject/3173528/"
}, {
    "summary": "蓝色星球」是历年来首套全面探索海洋世界的自然历史专辑。\n由BBC自然历史名主持人戴维艾登堡录精采旁白,史诗般的海洋全纪录-独家拍摄的珍贵画面,让您见识海洋最恐怖与最具魅力的一面,更揭开它最隐藏的秘密。本节目带您进入令人叹为观止的美丽海洋世界,探索新的物种,造访无人所至的生态,并亲眼目睹从未在镜头前出现过的求生实录。\n本片由奥斯卡提名电影配乐大师乔治芬顿 (安娜与国王,甘地,危险关系)创作配乐,BBC交响乐团演奏。卓越的影音技术结合,将dvd带领至高质量影音新境界,值得永久推荐珍藏。\nEpisode 1 蓝色星球 The Blue Planet 大部分海洋领域仍然隐身在未为人知的神秘面纱中。本集将会综观全系列，介绍海洋的不同范畴，完全揭露海洋的规模、力量与复杂性。探索海洋运作的物理与生物力量，并解释如何影响生命聚集的地理位置。\nEpisode 2 幽暗深海 The Deep 在所有的海洋生态中，深海依然是最神秘莫测的地方。在黑暗的迷离世界里，动物都在捉秘藏。有许多生物都像隐了形一样，希望无声无色地避开敌人，隐藏在黑暗之中。为了得到少有的食物，掠食者拥有超大的口与牙齿，潜藏在路边，像捕鼠器般等待；猎物送上门来。\nEpisode 3 远洋辽阔 Open Ocean 在广阔的大海中寻找生命的足迹，向着渺无边际的蓝色大海，四面八方伸展开去。在这海洋沙漠中，上面的阳光透不进来，下面则是黑暗深渊。无尽的大海看似荒芜一片，但令人难以置信的是，有许多最奇特的掠食者竟然聚居此处。一簇簇的大海草，为鱼类提供最佳的居所，但也令它们成为掠食者手到擒来的快餐。\nEpisode 4 冰封大海 Frozen Seas 首次，我们对南、北极的严峻与艰辛作一比较。在这里，海洋每年的结冰与解冻，主宰生命的节奏。冬天的温度会急降至摄氏零下七十度，只有在春天稍有舒缓，此时阳光普照，浮游生物才会涌现，为众多生物提供养分；在短暂的休息后，寒冰又会随着秋天的风暴卷土重来……\nEpisode 5 季节性海域 Seasonal Seas 随着季节的变更，本集将探究太阳能量的转变对海洋生物的影响。我们会前进到最富饶的海洋生态：温和的海洋。水是最重要的能源，巨大的海草森林为成千上万的动物提供庇护。海濑、惊惶失措的七色海葵、鱿鱼、青叶龙等等，都是居住在这个凉快且富饶的水域中的某些例子。\nEpisode 6 瑰丽珊瑚海 Coral Seas 沐浴于阳光充沛的温暖清澈热带海域，让珊瑚礁成为海洋中的热带雨林，亦是海床沙漠的绿洲。种类繁多的鱼儿争奇斗艳，并在礁岩中展开弱肉强食的生存竞争。珊瑚为鱼类提供居所之余，也是充满生命力一族。这是一个关于珊瑚的故事：珊瑚礁的形成到终结，乃至于受到灾难式的摧毁……\nEpisode 7 潮汐之间 Tidal Seas 潮汐涨退主宰着海洋生物，掌管了生物繁殖的地点与时间。潮汐沼泽地带更是世界上最富饶的地方，丰富的植物供养着为数众多的生物，但是生活仍是坚困。掠食者随时随地都在巡视正片沼泽，水退潮后把动物暴露出来，迫使它们不断迁徙寻找庇护，只有等到再次涨潮时，方能松一口气……\nEpisode 8 多变海岸线 Coasts 潮水界限以外，可能是海洋中最具生命力的世界。涨潮不断，只有少数生物会长居于此，其他大部分生物都要由大海中返回海岸，繁殖下一代。海鸟、海龟甚至某些鱼类都会上岸产卵。海狮上岸生育，吸引杀人鲸乘浪而来，让他们成为下一餐的主食。\nEpisode 9 隐忧 Deep Trouble 多年来，人类一直挖掘海洋找寻事物与丰富资源，可是我们快要失去这个珍贵宝库了。海洋抵受不了人类残酷的折磨；鱼类不断被捕捞、海洋生态受到严重威胁、经历数千年进化才成熟的珊瑚礁，往往会被盲目扫荡海床的鱼网在瞬间中摧毁……我们可以成功扭转这个局面吗？\nEpisode 10 清波作浪 Making Waves 本章系列的成功要素、见证科学家与摄制队的热忱与承诺，把冒险家与大自然搏斗的实录亲身体验与感性的生物研究，一一披露眼前。清波作浪是献给所有热爱海洋研究的朋友之作品。",
    "title": "蓝色星球",
    "rating": 9.5,
    "link": "https://movie.douban.com/subject/1325007/"
}, {
    "summary": "此纪录片围绕2012年12月震惊世界的德里公交车轮奸案，23岁的Jyoti Singh在车上遭轮奸和殴打最终因此死亡，四名成年被告被判死刑，纪录片采访了其中一位强奸犯Mukesh Singh、他的律师和受害者的父母。",
    "title": "印度的女儿",
    "rating": 8.8,
    "link": "https://movie.douban.com/subject/26336727/"
}, {
    "summary": "这部混合纪录、动画、戏剧、科幻等元素的纪录片《愚昧年代》，通过一位年迈的档案保管员皮特·波斯尔思韦特（皮特·波斯尔思韦特 Pete Postlethwaite饰）的视角，向我们讲述了这位生活在的已被摧毁的未来世界中的老人，翻看公元2015年以前影像资料的悲哀和悔恨。现在所有的陨落，其实是人类在公元2015以前所累积的恶果。\n这部描绘全球变暖带给地球致命灾难甚至毁灭的科幻色彩纪录片，根据主流科学的预测所建构。电影制作资金全部由募捐得来，它向我们敲响了意义深刻的警钟，人类本有机会拯救自己，然而却没有做到。面对即将灭亡的地球，人类难道一点都不曾在乎过？©豆瓣",
    "title": "愚昧年代",
    "rating": 8.7,
    "link": "https://movie.douban.com/subject/3287613/"
}, {
    "summary": "这部混合纪录、动画、戏剧、科幻等元素的纪录片《愚昧年代》，通过一位年迈的档案保管员皮特·波斯尔思韦特（皮特·波斯尔思韦特 Pete Postlethwaite饰）的视角，向我们讲述了这位生活在的已被摧毁的未来世界中的老人，翻看公元2015年以前影像资料的悲哀和悔恨。现在所有的陨落，其实是人类在公元2015以前所累积的恶果。\n这部描绘全球变暖带给地球致命灾难甚至毁灭的科幻色彩纪录片，根据主流科学的预测所建构。电影制作资金全部由募捐得来，它向我们敲响了意义深刻的警钟，人类本有机会拯救自己，然而却没有做到。面对即将灭亡的地球，人类难道一点都不曾在乎过？©豆瓣",
    "title": "愚昧年代",
    "rating": 8.7,
    "link": "https://movie.douban.com/subject/3287613/"
}, {
    "summary": "《天梯：蔡国强的艺术》是当今世界最重要艺术家之一蔡国强的首部电影纪录片。既是一个从中国出发、成为具国际影响力艺术家的励志故事，也体现着新时代中国人的追求和精神。\n本片由奥斯卡金奖导演凯文·麦克唐纳（Kevin Macdonald）耗时两年，从纽约、布宜诺斯艾利斯、上海、北京、浏阳到家乡泉州，遍访艺术家的工作现场及其亲友、工作伙伴和专家，无限度深入蔡国强的工作和生活，并从数千小时的珍贵历史影像素材撷取精华，讲述蔡国强 80 年代从泉州出发，30 年来在五大洲不同文化间成长，并走向国际舞台成为享誉全球的爆破艺术家。纪录片中也揭露他壮观艺术背后的另一个真实—内心的脆弱、挣扎、妥协，和对家人、故乡、祖国土地深厚内敛的家国情怀。\n影片主线《天梯》—— 一座500米高的金色焰火梯子嘶吼着拔地而起，与无垠宇宙对话。这是蔡国强少年时代仰望天空、摸云摘星的梦想，二十多年来在世界不同地方屡试屡败，却从未放弃。2015年6月黎明，泉州小渔村惠屿岛海边，在国内技术专家和当地数百村民的帮助和见证下，他再次一搏，把《天梯》作为献给百岁奶奶和家乡的礼物……",
    "title": "天梯：蔡国强的艺术",
    "rating": 8.6,
    "link": "https://movie.douban.com/subject/26679188/"
}, {
    "summary": "20世纪90年代，不同世代的中国人在改革开放的春风沐浴下，怀着对未来的美好憧憬走出国门。他们跨海东渡，来至岛国日本。异国他乡，言语不通，他们深藏心中的种种苦楚与对故乡的思念，一步一步脚踏实地朝着梦想迈进。这些人中，有的百折不挠，艰苦求学；有奔波学校、住处和打工地之间，电车成了暂且休息的小小温床；有的为了女儿的未来外出八年，承受着常人难以想象的生活重压；有的则以黑户身份逡巡在东京的阴暗角落，依靠中国人的“聪明才智”在这座繁华大都市搜寻生机；有的则小小年纪背起书包进入日本人的小学，展开她小小留学生的旅程。芸芸众生相，凝聚成不可磨灭的留学回忆……\n本片由演员出身的张丽玲主持拍摄，张现任日本大富电视台社长。©豆瓣",
    "title": "我们的留学生活——在日本的日子",
    "rating": 9.3,
    "link": "https://movie.douban.com/subject/2299372/"
}, {
    "summary": "曾获得7座格莱美奖杯的艾米·怀恩豪斯，于2011年7月23日，因饮酒中毒而去世，享年27岁。此纪录片公开了一些艾米生前的私人影像，并且希望从艾米本人的角度来揭开这场悲剧的背后真相。制片人James Gay-Rees表示：“这样一部拥有当代性的影片，能够抓住时代精神，以其 他电影无法达到的方式来解读我们所处的世界。”\n艾米·怀恩豪斯被认为是这个时代最杰出的爵士女歌手之一，除了慵懒沙哑的嗓音，她总是顶着高耸蓬乱的蜂巢头，化着极致夸张的烟熏妆，穿着凌乱暴露的衣衫，让所有人的视线都被她吸引。她的歌曲仿佛来自深不可测的心底，有一种蛊惑的魔力。然而可悲的是，艾米却成为了自己的成功、媒体、情感和生活方式的囚徒。这个社会中，人们一方面赞赏她的才华，在另一方面也毫不留情地在伤害和消费着她。",
    "title": "艾米",
    "rating": 8.6,
    "link": "https://movie.douban.com/subject/24532442/"
}, {
    "summary": "黎耀辉（梁朝伟）和何保荣（张国荣）互换过名字和身份；黎耀辉曾为何保荣自杀过；他们之间曾经出现过一个女人（关淑怡）……作为《春光乍泄》的工作人员重返阿根廷拍摄现场拍摄的该片，混合剪辑了许多如上的电影上映版中没有的片段，并有王家卫、梁朝伟等人拍摄《春光乍泄》过程中的诸多真实心情记录。\n《春光乍泄》原来的故事大纲是“布宜诺斯艾利斯情事”，是说何保荣（梁朝伟）来到阿根廷替他父亲处理善后，却意外发觉他父亲在当地有个同性情人，好奇心使其萌生与同性交往的念想。而原来故事的主场景，也不是上映版中最常出现的探戈小酒馆，而是从一家当地的中国餐馆开始的。©豆瓣",
    "title": "摄氏零度·春光再现",
    "rating": 8.7,
    "link": "https://movie.douban.com/subject/1401526/"
}, {
    "summary": "作为“蓝色星球”系列纪录片之一，本片由英国BBC自然历史专题小组拍摄，剧组人员潜到海洋5000米深处，用清晰绝美的镜头为我们呈现了世界各地大约200个不同地方的海洋生命，展现了奇幻耽美的海底奇观。\n影片围绕一只名叫深蓝的抹香鲸展开了深海的故事。深蓝原本快乐无忧地生活在海底深渊，3岁时遭遇了一次7.2级的强震，他幸免于难，但却永远失去了一起玩耍的伙伴们，之后他随着整个家族开始了流亡之旅。一次，他和怀有身孕的母亲遭遇到逆戟鲸的围攻，虽然它在战斗中受伤，但却拥有了一个妹妹，最重要的是，他见到了自己的偶像，这让深蓝充满力量去面对未知的海洋。深蓝在与凶残敌人的勇敢搏斗中逐渐成长，但是他却阻止不了人类对海洋的侵略，最爱的母亲被捕鲸船捕杀身亡。深蓝独自寻找未来，他穿越世界各地的深海，战胜了无数对手，赢得了女孩们的爱慕，成为海洋的勇士。年老的深蓝在迁徙中，再次遇到了怪物——潜水艇……©豆瓣",
    "title": "深蓝",
    "rating": 9.1,
    "link": "https://movie.douban.com/subject/1418052/"
}, {
    "summary": "1965年，印尼政府被军政府推翻，那些反对军事独裁的人都被认定为“共产党人”，并遭遇了血腥屠杀，一年之内，就有超过100万“共产党人”丧命，其中就包括农民还有一些当地的华人。本片的主角Anwar Congo和他的朋友们就参与了当年的屠杀活动，他如今是印尼最大的准军事组织Pemuda Pancasila的元老人物。Anwar和他的朋友接受导演的邀请，在镜头前重新演绎当年他们是如何处死那些“共产党人”的，他们通过拍摄电影的方式，重现了当年的场景，再次拿起了那些沾满鲜血的用来勒死人的铁丝。Anwar讲述了他的故事，其中就包含着他年轻时候对美国黑帮电影的喜爱，而他所属的准军事组织Pemuda Pancasila虽然是维护国家安全的力量，恰恰也被人视为印尼最大的黑帮......©豆瓣",
    "title": "杀戮演绎",
    "rating": 8.3,
    "link": "https://movie.douban.com/subject/11538029/"
}, {
    "summary": "本片是享有“纪录片之父”声誉的美国纪录片导演罗伯特•弗拉哈迪的第一部纪录片电影，记录了加拿大魁北克省北极圈内哈德逊湾的伊努朱亚克附近因纽特人首领纳努克一家人从1920年8月到1921年8月期间的日常生活，包括与白人交易、捉鱼、捕猎海象海豹、灶火烹饪，以及建筑冰屋的场景，开创了人类学社会影像记录的起点。弗拉哈迪在本片中的摆拍和场景重现曾引起广泛争议，比如隐瞒纳努克平时用猎枪狩猎的事实，刻意表现因纽特人的传统鱼叉狩猎法；又比如为了拍摄冰屋内纳努克一家清早起身的场景，去掉一半冰屋采光等。\n本片是历史上第一部全长纪录片，于1989年被美国国会图书馆选入“国家电影记录册”。©豆瓣",
    "title": "北方的纳努克",
    "rating": 8.5,
    "link": "https://movie.douban.com/subject/1292735/"
}, {
    "summary": "英国著名物理学家史蒂芬•霍金近日发出警告，称外星生物可能真的存在，但是人类与他们接触可能会带来毁灭性的后果。在“探索”频道新近推出的纪录片《与霍金一起了解宇宙》中，霍金指出外星生物在消耗尽自己星球上的资源后便会乘坐大型飞船到他们能够到达的星球掠夺资源，并将那里开拓成为他们的殖民地；如果有外星生物到访地球，那将会像当年意大利航海家哥伦布登陆美洲大陆一样，最后给人类带来毁灭性的灾难。\n68岁的霍金在片中谈论了他对宇宙外星生命问题的最新思考。他认为外星生命几乎肯定存在於宇宙的许多其他地方——不仅是活在行星之上，甚至还可能存在於恒星中心，甚或是漂浮於行星间的广阔宇宙。\n霍金认为外星人存在的理论依据，超乎寻常的「简单」。他指出，宇宙有1000亿个银河系，每个都包含上亿计恒星，在这样一个庞大空间裏，地球不大可能是唯一演化出生命的行星。「我觉得，纯粹出於数学脑筋去想，单是如此巨大的数字，就足已令『外星人存在』的想法显得完全合理。真正的挑战是，去发现外星人到底是什么样子。」\n《与霍金一起了解宇宙》这纪录片耗3年多制作，期间霍金曾多次坚持对剧本作大幅修改。Discovery执行制作人史密森（John Smithson）说：「他希望能制作一个既能娱乐大众、又能娱乐科学界的节目，考虑到其复杂性，这是一项很难的工作。」(简介转自Dexter)",
    "title": "与霍金一起了解宇宙",
    "rating": 9.3,
    "link": "https://movie.douban.com/subject/4826758/"
}, {
    "summary": "本部纪录片直击“艾滋病”这个敏感而恐怖的话题，以跟踪拍摄被感染的马深义一家为整条线索，赤裸裸的向我们诉说着，这个家庭面对生死的生活原态和他们的心路。上世纪90年代，在河南省南部的一些乡村中，很多村民在卖血脱贫的鼓惑中，因为卖血感染了艾滋病。马深义一家就住在文楼村。一家五口，除了大女儿马宁宁以外，整个家庭都是艾滋病的受害者。纪录片从2001年的春末夏初开始，历经盛夏、深秋、严冬，一直到春节，讲述艾滋病带给整个家庭的这场灾难。\n本片荣获2003年圣丹斯电影节世界纪录片提名、2003年阿姆斯特丹纪录片电影节最高竞赛单元提名、2004年美国广播电视文化成就奖和2004年英国国家最佳纪录片奖。©豆瓣",
    "title": "好死不如赖活着",
    "rating": 8.4,
    "link": "https://movie.douban.com/subject/1578723/"
}, {
    "summary": "《乐满哈瓦那》Buena Vista Social Club\r\n又译《乐士浮生录》、《乐满夏拿湾》\r\n导演：维姆 文德斯 Wim Wenders\r\n主演：Ry Cooder、Ibrahim Ferrer、 Ruben Gonzalez\r\n类型：记录/ 音乐\r\n\r\n获奖记录：欧洲电影奖（最佳纪录片）；纽约影评人奖；洛杉叽影评奖；爱丁堡国际电影节观众奖； National Board of Review大奖；西雅图电影节最佳纪录片\r\n\r\n这是一部令人感动的音乐记录片，片中一群快乐的老乐手向世界展示了古巴音乐伟大的根源，令世界掀起古巴音乐热潮。\r\n\r\n这部记录片是《德州巴黎》，《柏林苍穹下》的著名导演文德斯拍摄的，源于他的音乐伙伴莱德库的一次古巴旅行。莱德库在旅行中发现了当地一支乐队背后感人的故事，在他的力劝下，文温德斯在1988年率领摄影组来到古巴，开始了这次著名的拍摄。\r\n\r\n他用记实的手法拍下了这部电影，于是，早被人遗忘及冷落的这群古巴艺人，随着电影的热卖及专辑CD的出版，重新被人提起。世人彷佛自睡眠中苏醒，再次看见、听见古巴，了解了古巴音乐动人的魅力。\r\n\r\n这群古巴老乐士用音乐跨越了政治的藩篱，破例获邀进入纽约的卡内基音乐厅演奏。演奏完毕，与会者一致起立鼓掌，让这些老乐士们感动流泪。事后当他们在美国想打电话回古巴报喜，却怎样都打不通，原来两国无邦交……\r\n\r\n他们的纯真、可爱，都被文德斯生动捕捉。影片一经问世，受到绝大多数人的肯定，尤其在国际大小影展上共获得13座最佳记录片奖，包括欧洲影展、金球奖、美国国家影评人协会、纽约、洛杉矶影评人协会、西雅图、入围奥斯卡最佳记录片等，是近年来国际知名度很高的一部音乐片。",
    "title": "乐士浮生录",
    "rating": 9.1,
    "link": "https://movie.douban.com/subject/1291857/"
}, {
    "summary": "为了贴近拍摄到企鹅真实的生活状态，BBC派出约五十人组成的摄影团队，在将近一年的时间里，对生活在热带秘鲁的洪堡企鹅、生活在亚南极海岛上的跳岩企鹅，以及生活在寒带南极的帝企鹅进行了跟踪拍摄。不过这次剧组别出心裁，派出“特务”混入企鹅的队伍中，比如将摄像机藏入遥控企鹅体内，或干脆将摄像机伪装成一枚企鹅蛋。也因此得以在超近距离观察这群憨态可掬的小家伙超真实的生活画面。在镜头中，观众得以再次见证帝企鹅宝宝从出生到长大这一壮丽而又严苛的重要阶段，见证了洪堡企鹅卖萌耍宝的各种可爱瞬间，当然也从“企鹅蛋”的视角陪同小家伙们恣意疯狂了一下。\n别样的视角，展现出企鹅族群不平凡的一面。©豆瓣",
    "title": "企鹅群里有特务",
    "rating": 9.7,
    "link": "https://movie.douban.com/subject/21355794/"
}, {
    "summary": "《二次大战启示录》以精彩的影片述说二次世界大战的故事，这些影片包括业余者拍摄的片段、最高机密影片，以及当年并未使用的新闻影片。这些重新被挖掘出来的影片上了色彩，带给观众在战争中身历其境的感受。本系列最强而有力的特点，在於以新颖的方式述说第二次世界大战的故事，以观众前所未见的方法呈现非典型的影片，提供了一般平民百姓对战争的见解。",
    "title": "二次大战启示录",
    "rating": 9.5,
    "link": "https://movie.douban.com/subject/4050029/"
}, {
    "summary": "《剪辑》，这是一个学习电影电视剪辑的好教材。首先，这个节目的题目叫“剪辑”而不是蒙太奇。这在西方是非常明确的。美英“editor”，法国，意大利用“montaz”. 剪辑是遵守前电影空间的，它有一个主镜头。蒙太奇是把拍摄下来的镜头当素材，然后在剪辑台上形成一个现实中没有的电影的时空。好莱坞这个概念在中国有许多希奇古怪的神话。这个节目全部由好莱坞的剪辑师和导演的观念组成的。\n这里讲的是影片制作的真功夫，不是教你怎样炒做，怎样编造。最简单不过的道理，一部影片的票房价值不是依靠撒谎，吹牛，唬，咋。它靠的是真功夫。好莱坞的影片质量就是建立在这些基本功的基础上的。你们可以注意到，他们是强调剧本还是剪辑，你们也可以看到，他们对演员是怎么看待的。",
    "title": "电影剪接的魔力",
    "rating": 8.8,
    "link": "https://movie.douban.com/subject/1778624/"
}, {
    "summary": "Discovery频道真人秀节目，曾服役于英国特种部队的求生专家贝尔·格里尔斯每集被空降到一处环境恶劣、甚至有致命危险的无人地，如雨林、沙漠、丘陵、冰原等，浑身只携带一点简陋工具，由摄影小组全程记录他的整个逃生过程。他会利用各种求生技巧，包括判断方向、寻找水源、获取食物等等，我们可以惊异地看着贝尔大啖蛆、生肉、昆虫、爬虫，如何利用自己的尿液，如何用木棍击杀野兔，如何对抗烈日、寻找夜间藏身之所，最终成功在时限之内到达有人类活动的领域。从而教会观众在同等险境中该如何脱身。©豆瓣",
    "title": "荒野求生 第一季",
    "rating": 9.4,
    "link": "https://movie.douban.com/subject/2073809/"
}, {
    "summary": "奈良美智，日本著名现代艺术家，其最著名的作品便是那个始终流露着孤独和愤怒的情感的大头小女孩。“孤独和疏理感”给了他创作的原动力，并最终带其踏上成功的阶梯。如今，奈良美智在世界上许多国家都有着为数众多的粉丝，那一幅幅真情画作在他们的心中激起共鸣，愤怒的小女孩恰如每个人灵魂深处最躁动的部分。\n进入新千年，奈良美智终于带着他的孩子举行了世界巡展。在此之后，他回到老家青森投入到“A to Z”回顾展的准备工作中去。摄像机跟随着这位忘我的艺术家走遍世界各地，见证了粉丝们对他的崇敬与爱戴，真实记录了他创作中的点点滴滴，更触摸到他内心深处那不着痕迹的转变。只有时间周而复始，永未结束……©豆瓣",
    "title": "奈良美智和他的旅行记录",
    "rating": 8.5,
    "link": "https://movie.douban.com/subject/2028027/"
}, {
    "summary": "纪录片讲的是让5名中国老师在英国南部汉普郡的一所中学实施4周中国式教学试验的故事。\n中国式教学的特点是严厉，时间长。中国学生在一些知名的国际考试中总是名列前茅。\n但是，用中国的教学方法来教育英国的中学生可行吗？参加试验的老师和学生又是怎么想的呢？他们有什么体会？\n首先，作为试验的一部分，中国老师接管了一个由50名学生组成的9年级的班。\n这些学生在四个星期的时间里，要穿统一的校服，每天早上7点到校，在校时间长达12个小时，中间有两次吃饭休息时间。每周还要举行一次升中国国旗的仪式。\n而课堂上主要以记笔记为主。同时，还要参加集体练习。学生们还要负责打扫教室等。",
    "title": "我们的孩子足够坚强吗？中式学校",
    "rating": 7.6,
    "link": "https://movie.douban.com/subject/26581040/"
}, {
    "summary": "1974年8月7日，法国杂技名人菲利普·珀蒂（保罗·麦克吉尔 Paul McGill饰）在纽约世贸大厦高达110层（412米）的两座大楼之间，完成了一次至今仍令人叹为观止的壮举——搭起了一条横跨天穹的钢索，完成了长达45分钟的大胆表演。谁也想不到，这个害羞的25岁男孩菲利普，在朋友们的帮助下，缜密调查筹划，突破层层关卡，终于神不知鬼不觉地完成了这次极其危险而疯狂的“艺术犯罪”。菲利普在钢索上或跪或躺，时而慢行时而舞动。影片镜头细腻地捕捉到了当年无比惊险的分秒，并生动地重演了现场，再加上人物访谈等多种手法，使得这部逐梦世贸大厦间的纪录片，在美国911事件后，弥足珍贵。\n这部由BBC、Discovery和UK Film Council联合出品的传记类纪录片《走钢丝的人》，荣获2009年第81届奥斯卡金像奖-最佳纪录长片，2009年第62届英国电影和电视艺术学院奖-最佳英国影片，及2008年第21届欧洲电影奖-最佳纪录片奖提名。©豆瓣",
    "title": "走钢丝的人",
    "rating": 8.2,
    "link": "https://movie.douban.com/subject/2969582/"
}, {
    "summary": "30年前，他被冤入狱..被关18年终于因为新的DNA证据被证无罪...结果刚提出3600万赔偿却又再次成了血腥杀人案的唯一嫌疑人被判终身监禁...究竟是真的有罪还是警方栽赃陷害？ 纪录片播出之后，已经有15万人为他请愿..虽然判决已经论定. 但是真相却永远没人知道.",
    "title": "制造杀人犯 第一季",
    "rating": 9.2,
    "link": "https://movie.douban.com/subject/26661610/"
}, {
    "summary": "1.\t天地之间（紫禁城）\n2.\t至大无外（广场）\n3.\t有容乃大（午门）\n4.\t五凤朝天（五凤楼）\n5.\t四面玲珑（角楼）\n6.\t玉带天河（内金水桥）\n7.\t威猛铜狮（太和门狮子）\n8.\t皇帝归宿（太庙）\n9.\t大地色彩（社稷坛）\n10.\t国家仪式（太和殿广 场）\n11.\t检阅天下（三大殿台基）\n12.\t光影时间（日晷）\n13.\t帝王心镜（牌匾）\n14.\t金砖墁地（金砖）\n15.\t座拥天下（宝座）\n16.\t六龙御天（金柱）\n17.\t为君之道（匾联）\n18.\t镇殿神符（符牌）\n19.\t巧夺天工（斗栱）\n20.\t金光灿烂（琉璃瓦）\n21.\t吉祥瑞兽（角兽）\n22.\t中国建筑（木建筑）\n23.\t中间意味（中和殿）\n24.\t皇家殿试（保和殿）\n25.\t最大构件（大石雕）\n26.\t王者中轴（中轴线）\n27.\t龙飞在天（龙）\n28.\t龙宫未故（龙子）\n29.\t门钉纪事（门钉）\n30.\t紫禁天街（天街）\n31.\t御门听政（乾清门）\n32.\t正大光明（乾清宫1）\n33.\t深宫传说（乾清宫2）\n34.\t传国宝玺（交泰殿1）\n35.\t天地交泰（交泰殿2）\n36.\t皇帝大婚（坤宁宫1）\n37.\t萨满祭祀（坤宁宫2）\n38.\t时间机器（奉先殿）\n39.\t清风尚武（箭亭）\n40.\t宫廷绘画（如意馆）\n41.\t秘书班子（内阁大堂）\n42.\t皇家藏书（文渊阁）\n43.\t皇帝学堂（文华殿）\n44.\t以心传心（传心殿）\n45.\t大内出版（武英殿）\n46.\t玄武大帝（钦安殿1）\n47.\t庇佑大明（钦安殿2）\n48.\t皇家选秀（顺贞门）\n49.\t皇宫禁苑（御花园）\n50.\t再见紫禁城（神武门）\n51.\t隐形的历史（隐形的历史）\n52.\t元代记忆（断虹桥）\n53.\t澡身浴德（浴德堂）\n54.\t后宫前朝（养心殿）\n55.\t垂帘听政（东暖阁）\n56.\t勤政亲现（西暖阁）\n57.\t权利中枢（军机处)\n58.\t皇帝书斋（三希堂）\n59.\t皇帝卧室（后寝）\n60.\t水晶之愿（体顺堂）\n61.\t帝师之间（毓庆宫）\n62.\t顺天承乾（东西六宫1）\n63.\t六宫余韵（东西六宫2）\n64.\t后宫豪院（储秀宫）\n65.\t红楼一梦（长春宫）\n66.\t景仰仁德（景仁榜）\n67.\t海棠依旧（永寿宫）\n68.\t甄选后妃（翊坤宫）\n69.\t前世今生（建福宫花园）\n70.\t潜龙飞天（重华宫1）\n71.\t潜邸重华（重华宫2）\n72.\t皇子宫区（南三所）\n73.\t菩提树下（英华殿）\n74.\t月满西楼（慈宁宫）\n75.\t宫墙内外（城墙）\n76.\t道法自然（延庆殿）\n77.\t紫禁寒暑（御寒与祛暑）\n78.\t皇室炊烟（皇室饮食）\n79.\t龙袍袈裟（雨花阁1）\n80.\t宫中坛城（雨花阁2）\n81.\t珍妃之死（珍妃之死）\n82.\t长寿天下（千叟宴）\n83.\t翠玉江山（大禹治水玉山）\n84.\t一诺千钧（文峰石）\n85.\t魏晋风流（禊赏亭）\n86.\t倦勤归正（倦勤斋）\n87.\t手工艺再现（倦勤斋修复1）\n88.\t通景画修复（倦勤斋修复2）\n89.\t画壁九龙（九龙壁）\n90.\t移天缩地（太湖奇石）\n91.\t尘封佛国（梵华楼1）\n92.\t寂静的花（梵华楼2）\n93.\t芸芸众神（城隍庙）\n94.\t内廷恭造（造办处）\n95.\t水火之间（故宫消防）\n96.\t洗心防患（斋宫）\n97.\t奉天承运（玄穹宝殿）\n98.\t戏乐升平（畅音阁）\n99.\t瑰丽庄严（传统建筑工艺）\n100.\t看见看不见（新旧影像对比）",
    "title": "故宫100——看见看不见的紫禁城",
    "rating": 9.3,
    "link": "https://movie.douban.com/subject/10430287/"
}, {
    "summary": "《平衡》是近几年来国内比较优秀的纪录片，一部现实主义作品，作者彭辉用了3年时间来记录，又浓缩在70分钟内播出，使大家感受到了时间空间和事件的震撼力，这是时空张力和对客观再现的综合表现。此片获得中国电视纪录片的最高奖项：金鹰奖最佳长篇纪录片奖。\n全片没有一句解说词，这在其他纪录片中是不多见的。而事实上，在这部纪录片中，解说词也是多余的。开头为我们展现了广袤的青藏高原，接着是巍巍的昆仑山脉，最后出现在屏幕上的是“可可西里”无人区，也就是本片拍摄地点。奔跑着的藏羚羊，滑翔着的斑头雁，寥寥几笔为观众点出了这个世界第三大无人区，野生动物的天堂，更是藏羚羊家园的“可可西里”。以此作为之后片中表现“西部野牦牛队” 保护藏羚羊及其他种种问题设下铺垫。没有多余的画面与解释，简洁有力而大气。\n片中使用了少量音乐，大多是自然音响。风声贯穿全片，在平均海拔5000米的高原上，即便用了防风罩，依然抵不住肆虐的大风，真实直接地表现了西部野牦牛队的工作环境。在环保主义者杨欣过生日片段中，大家为他学唱生日歌也是自然音响之一，毫不粉饰的音响带来了体现情感的最佳效果。\n主人公扎巴多杰坐在卓乃湖前对着镜头讲述。他让我们知道了“索南达杰”，西部工委第一任队长，同18名盗猎者搏斗而牺牲。因此，扎巴多杰自愿请命成为“西部野牦牛队”队长，来到可可西里进行艰苦的工作。片中引用了故事片《索南达杰》的片断，把现实中索南达杰牺牲时，冻僵的躯体仍保持着握枪姿势的情形同演员再现的情形一同展现给观众，带来更大的震撼。这也是片中的一个亮点，对观众来说，会牢牢记住这一细节。\n除此之外，片中还引用了一些资料，例如，偷拍的藏羚羊绒围巾交易现场、5000美金一条、800公斤羊绒来自中国等数据增强了作品的表现力，强调了“反盗猎”的必要性。也突出“平衡”这一主题。\n导演彭辉也是幸运的，因为扎巴多杰本人就是个具有相当震撼力的人物，并且善于表达，他的个人魅力足以打动每个人。在镜头前，他毫不掩饰，非常直接自然地表达一切，对盗猎者强烈的愤慨，对政府某些官员的指责，对自己工作的执着。很多信息是通过扎巴多杰的表述传达给观众，这是此片很重要的一个构成部分。",
    "title": "平衡",
    "rating": 9.4,
    "link": "https://movie.douban.com/subject/1958031/"
}, {
    "summary": "《如果国宝会说话》共100集，分为四季播出，第一季将于2018年1月1日开始在中央电视台纪录频道首播。为拍摄该纪录片，摄制组足迹遍布全国，拍摄了近百家博物馆和考古研究所，50余处考古遗址。纪录片没有渲染猎奇和神秘的曲折表述，也避免了高冷的学术性叙事。在每集5分钟的时间里，文物用通 俗易懂的语言与观众平等对话，“诉说”发生在自己身上的传奇。",
    "title": "如果国宝会说话 第一季",
    "rating": 9.5,
    "link": "https://movie.douban.com/subject/27182720/"
}, {
    "summary": "2007年伊拉克首都巴格达，影片从一次从未报道过的阿帕奇武装直升机攻击事件开始。十字靶心忠实地记录下了这场枪击路透社记者及误伤平民的始末。影片追溯历史，用嵌入式的独立报道，记录下了第一次世界大战中惨绝人寰的破坏性战争伤害，以及美国参与的越南、伊拉克、阿富汗等战争。影片不 仅展示了从战地记者手中获得的第一手资料，还采访了维基解密的创始人和首席编辑朱利安·阿桑奇，让观众们看到了官媒所报道的战争背后，那场“看不见的战争”。\n这部由英国记者约翰·皮尔格执导并编剧的纪录片《看不见的战争》，是他的《民主之战》后又一部揭露美国侵略军在伊拉克对平民百姓进行屠杀，并谴责世界主流媒体进行虚假报道的力作。约翰•皮尔格是一位优秀的战地记者、作家与制片家，自1970年开始了他的“世界时事系列”电影生涯。四十年来，他一直致力于披露战争背后隐秘的真相，挑战着英国独立电视台ITV和影院院线的接受底线。©豆瓣",
    "title": "看不见的战争",
    "rating": 9,
    "link": "https://movie.douban.com/subject/5423362/"
}, {
    "summary": "David Attenborough再次联合BBC推出全新纪录片，由《行星地球》团队倾力打造，全方位展现动物在觅食过程中的戏剧性一刻，并首次披露南美水濑，座头鲸的猎食行为，更借用了电影、戏剧中的片段，力求给观众一个具有说服力的印象。\n摄制组的足迹遍布雨林，冻土层，海洋，草原，极地，典型生态环境一网打尽，还记录了各路科学家以及环保人士对保护濒危动物所做出的努力。\n由《地心引力》的作曲家Steven Price作曲。",
    "title": "猎捕",
    "rating": 9.8,
    "link": "https://movie.douban.com/subject/26576692/"
}, {
    "summary": "美国：我们的故事 01 反抗者 　　美国：我们的故事 02 革命 　　美国：我们的故事 03 西进 　　美国：我们的故事 04 分裂 　　美国：我们的故事 05 内战 　　美国：我们的故事 06 腹地 　　美国：我们的故事 07 城市 　　美国：我们的故事 08 繁荣 　　美国：我们的故事 09 萧条 　　美国：我们的故事 10 二战 　　美国：我们的故事 11 超级大国 　　美国：我们的故事 12 黄金时代",
    "title": "美利坚：我们的故事",
    "rating": 8.9,
    "link": "https://movie.douban.com/subject/4822098/"
}, {
    "summary": "纪录片中宫崎骏首次公开坦言希望回归长篇动画制作。在纪录片中宫崎骏说：“与其什么都不做的死去，不如在制作中死去的好，做点什么总比惦记着动画死强。”铃木敏夫调侃：“如果宫崎骏画完分镜就挂了，电影肯定大火。”吉卜力工作室则表示：“只要宫崎骏监督想做，就会继续做。”这部长篇动画正在筹资和分镜阶段，目标是2019年完成。\n",
    "title": "不了神话 宫崎骏",
    "rating": 9.1,
    "link": "https://movie.douban.com/subject/26914034/"
}, {
    "summary": "好看、好吃、好玩的纪录片，新鲜、奇艺、色彩斑斓的水果犹如万花筒般变形切换；果汁四溅、充满爆炸力的水果动态瞬间；四季悄然变迁的绝美历程，呈现用肉眼无法察觉的奇异景象……“天然去雕饰”的《水果传》，给你一场抵挡不住的水果饕餮！作品将完成影像风格上的突破，带你进入前所未见的新鲜、缤纷、活力四射的神奇水果世界！",
    "title": "水果传",
    "rating": 8.8,
    "link": "https://movie.douban.com/subject/27621014/"
}, {
    "summary": "曾经有那麼一群年轻人，每一次起飞都可能永别，每一次落地都必须感谢上苍。他们战斗在云霄。胜败一瞬间。他们必须无所畏惧，但也无所遁逃。他们是螺旋桨时代的最后一批战斗机飞行员，他们所面对的敌人，以及生死，都在目视可及的范围内，一如十九世纪的贵族决斗。纪实电影《冲天》以1937 -1945年中国与日本之间的全面战争為大背景，来呈现这群年轻人的爱恋、荣耀与存亡。",
    "title": "冲天",
    "rating": 9.2,
    "link": "https://movie.douban.com/subject/26602234/"
}, {
    "summary": "贫富不均对社会有什么影响？穷人真能掌握自己的未来？国际非营利组织STEPS INTERNATIONAL 所推动的《为什么贫穷？》（Why Poverty?）跨媒体计划，参与协同制作工作，与全球同步播出一系列探讨21世纪贫穷问题的纪录片。\n《为什么贫穷？》是由总部位于丹麦的国际非营利组织STEPS INTERNATIONAL推动的非商业计划。Steps曾在2007年推动过《为什么要民主？》（Why Democracy?）。而《为什么贫穷？》即以此为基础，希望用影片刺激大众讨论贫穷问题；计划共同发起人还有英国广播公司（BBC）和丹麦广播公司（DR），这两家电视台也是本计划的主要合作伙伴和推动者。\n这计划邀请了来自世界各地的纪录片导演，以“为什么贫穷”为共同题目，拍摄了每集一小时共八集的纪录片，让世界共同思考贫穷问题，探讨全球10亿赤贫人口的过去与未来。本系列纪录片于2012年11月起全球播放，台湾PTS与英国BBC、美国PBS、日本NHK、香港RTHK等在内的70余家电视台均加入联合播出，估计观众总数超过 5 亿人。\n第1集　Poor Us: An Animated History of Poverty / 当我们穷在一起：动画贫穷史\n第2集　Welcome to the World / 人之初 性本穷\n第3集　Park Avenue: Money, Power and the American Dream / 有钱有庇护：金钱、权力和美国梦\n第4集　Land Rush / 耕者无其田\n第5集　Give Us the Money / 摇滚救贫穷\n第6集　Stealing Africa / 生财有“盗”\n第7集　Solar Mamas / 太阳能妈妈\n第8集　Education, Education / 出路",
    "title": "为什么贫穷？",
    "rating": 9.1,
    "link": "https://movie.douban.com/subject/20393972/"
}, {
    "summary": "Indie Game: The Movie 独立游戏大电影 是一部关于独立游戏的纪录片，讲述独立游戏过往的精彩故事。\n关于该电影：\n随着二十一世纪的到来，新的一类独立艺术家诞生了：独立游戏开发者。他们有独立的构思，特别的设计以及个性鲜明的游戏。当然，他们也希望获得成功。\n影片中，设计师 Edmund McMillen 和程序员 Tommy Refenes 经过两年的努力，等待着他们第一款XBOX的游戏 Super Meat Boy “超级肉食男孩” 的发布。游戏讲述的是一个绷带男孩寻找女友的故事。\n而在一个名为 PAX 的视频游戏展中，开发者 Phil Fish 则推出了众人翘首以盼的画了四年制作的游戏 FEZ “费兹”。\nJonathan Blow 则在考虑继 Braid “时空幻境” 之后的新游戏。而时空幻境曾一度是历史上平均最高的游戏之一。\nLisanne Pajot 和 James Swirsky 第一次共同制作了这部电影，他们精心捕捉独立游戏艺术家们奋斗历程的点点滴滴，以及其艺术表现过程中的情感历程。\n四个开发者，三款游戏，一个终极目标 —— 通过这部纪录片共同表达了出来。",
    "title": "独立游戏大电影",
    "rating": 9.1,
    "link": "https://movie.douban.com/subject/7015793/"
}, {
    "summary": "艾萨克·斯特恩是世界著名的小提琴大师。在文革结束的1979年，斯特恩作为西方第一位来华演出的小提琴大师，在北京演奏了莫扎特的《G大调第三小提琴协奏曲》。他的此次中国之行被美国最负盛名的音乐家传记片、艺术纪录片导演艾伦·米勒拍摄成新闻纪录电影《从毛泽东到莫扎特》。\n此电影获1981年奥斯卡最佳纪录片奖。",
    "title": "从毛泽东到莫扎特",
    "rating": 8.8,
    "link": "https://movie.douban.com/subject/1307593/"
}, {
    "summary": "兰迪·弗雷德里克·波许（Randy Frederick Pausch）是美国卡内基梅隆大学的计算机科学、人机交互及设计教授。2006年9月，他被诊断患有胰腺癌。尽管进行了手术和化疗，他还是于2007年8月被告知癌细胞已经转移至肝臟及脾脏，至多可以再存活3到6个月。\n美国很多高校在资深教授退休前都会为他们安排讲授一堂面向全校学生的“最后一课”，表达学校师生对其的崇敬和感激，让教授为自己的教学生涯划上一个完美的句号。卡内基梅隆大学将其命名为“旅程（Journey）”，希望演讲者能和听众一起分享自己的个人或学术旅程。波许虽然还没有准备退休，但是鉴于他的病情，他在2007年9月18日做了题为：“真正实现你的童年梦想”的最后一课，这也是“旅程”系列的第一课。\n2007年9月21日，兰迪·波许被ABC世界新闻列为“本周人物”，他也得到了国际媒体的关注。波许的“最后一课”成了互联网上的热点，在发布一个月内被收看超过一百万次，他出版的《最后一课》一书则成为当前亚马逊网站上最为畅销的书籍之一。\n以下摘引李开复在《引领你的一生》中对《最后一课》的一段评价：\n“前不久，我的同学兰迪·波许教授在我们的母校卡内基·梅隆大学做了一场风靡全美的讲座，题目是《真正实现你的童年梦想》。该讲座的视频在不同视频网站上被点播了上千万次。《华尔街日报》把这次讲座称为“一生难觅的最后的讲座”。在美国一些高校里，“最后的讲座”是著名教授退休前的最后一课。兰迪教授并没有准备退休，但是他患了胰腺癌，只剩下几个月的生命。这次讲座对他来说，竟真的是他一生中“最后的讲座”了。\n我的亲友纷纷在电子邮件中向我推荐兰迪教授的此次讲座。我和女儿一起看了讲座的视频。看完后，我们感动地含着眼泪，同时又因为感悟和兴奋而相视一笑。我们像每一个听过讲座或看过讲座视频的人一样，激动的心情久久不能平息……”",
    "title": "兰迪·波许教授的最后一课",
    "rating": 9.5,
    "link": "https://movie.douban.com/subject/4603382/"
}, {
    "summary": "影片展现了在寒冷的北极，冰雪世界中的生命奇迹。\n小北极熊Nanu在妈妈的带领下，学习求生的技能，逃避天敌的骚扰，同时也要摸索着应对全新环境的挑战；小海象Seela是族群繁衍中来之不易的结晶，有妈妈和姨妈的双重保护，但是猝不及防的环境变化，让整个海象族群面临巨大的威胁。\n北极圈动物的后代和祖辈一样生息繁衍，但是，她们将面临一个截然不同的未来，如果，我们人类再不做点什么的话。©豆瓣",
    "title": "北极故事",
    "rating": 9,
    "link": "https://movie.douban.com/subject/2111619/"
}, {
    "summary": "余秀华，一个农村女性，从小患有脑瘫，在2015年成为中国最有名的诗人。她写出《穿越大半个中国去睡你》，强烈的情感与欲望引人注目。20年前，余秀华的母亲将懵懂无知的她嫁给了一个比她大十几岁的陌生男人，这段形同陌路的婚姻成为她一生的疼痛和遗憾。余秀华写诗，试图与自己的命运对话，写残缺的身体，写她对真爱的渴望。随着余秀华的成名和经济上的独立，她想通过离婚来重新掌控自己的命运，结束这段没有爱的婚姻。然而她的老公强烈反对离婚，她的父母和儿子也并不支持她。更糟糕的是她的母亲被检查出患有肺癌，余秀华面对的阻力越来越大，她能实现自己的心愿吗？\n该条目为纪录长片，有别于纪录短片《一个女诗人的意外走红》，标记前请知悉！- 豆瓣电影团队",
    "title": "摇摇晃晃的人间",
    "rating": 8.1,
    "link": "https://movie.douban.com/subject/26324232/"
}, {
    "summary": "本片是苏联纪录片导演，“电影眼”理论的创始人吉加•维尔托夫（Dziga Vertov）的代表作。电影主要拍摄于乌克兰的敖德萨市，摄像师是维尔托夫的哥哥米凯尔•卡夫曼（Mikhail Kaufman）。影片主要分观众入席、城市黎明、人民的工作与休息、体育运动和艺术实践几部分，通过刻画人民生活的方方面面来呈现苏维埃新社会中的一个理想城市。摄影师米凯尔•卡夫曼在拍摄的同时也出现在电影画面中，首创了“自我暴露”的电影形式。在这部具有里程碑性突破意义的纪录片中，维尔托夫首次使用了二次曝光、快进、慢动作、画面定格、跳跃剪辑、画面分割等前卫剪辑手法，并采用了仰角、特写、推拉镜头等新颖的拍摄手法，并制作了一段定格动画。©豆瓣",
    "title": "持摄影机的人",
    "rating": 8.9,
    "link": "https://movie.douban.com/subject/1293199/"
}, {
    "summary": "与妻儿住在纽约的法国移民泰瑞·库塔（泰瑞·库塔 Thierry Guetta 饰），经营着一家古着店。他有一个奇怪而疯狂的爱好，就是拿着摄像机到处随意拍摄。他的表弟是一名涂鸦艺术家，一次跟拍期间，泰瑞深深地被街头艺术所吸引，他开始走访各地的街头艺术家，并拍摄他们在深夜涂鸦的过程，但这其中却有一位大人物总是苦寻不得，那就是英国最著名也最神秘的涂鸦大师——班克斯（班克斯 Banksy 饰）。然而一个偶然的机会，泰瑞得知班克斯将要到美国举办画展，他便借此机会担当其在美国的向导，并在一次一次的考验中渐渐获得了班克斯的信任，在此过程中，班克斯似乎为他打开了一扇充满可能性的奇幻的涂鸦之门，泰瑞甚至荒废了正常工作而专心投入到涂鸦艺术中，他的整个人生轨迹也跟着发生了转折……\n本片曾获2011年第83届奥斯卡最佳纪录片提名，同时也是班克斯的首部个人纪录片，他还以自己的方式在英国的合法涂鸦区搭建了地下影院将其公映。©豆瓣",
    "title": "画廊外的天赋",
    "rating": 8.5,
    "link": "https://movie.douban.com/subject/4319017/"
}, {
    "summary": "文森特·威廉·梵高，这位用明亮鲜活的色彩吸引了全世界目光的天才画家，却在美丽的法国瓦兹河畔结束了自己37岁的年轻生命。他传奇不朽的一生已多次被搬上电影银幕。此次，由导演Andrew Hutton执导的本部戏剧式纪录电影，将重现梵高绚烂而短暂的一生。本尼迪克特·康伯巴奇 Benedict Cumberbatch饰演这位天赋异禀且卓尔不群的疯狂大师，而其弟提奥则由杰米·帕克 Jamie Parker饰演。剧中的一言一语皆来自于梵高写给提奥及亲人的信件。\n本片以其独特的叙事方式和入木三分的描摹再现，赢得了2011年在班夫世界媒体节上的最佳艺术纪录片洛基大奖。©豆瓣",
    "title": "梵高：画语人生",
    "rating": 8.5,
    "link": "https://movie.douban.com/subject/4921358/"
}, {
    "summary": "该片记录了上个世纪九十年代英伦摇滚的峥嵘岁月，从早期的探索到成熟鼎盛时期以及后来的下坡路，重现了一个时代的英伦摇滚起起伏伏。片中的受访者几乎涵盖了全部当时主流英伦摇滚的核心人物（成员）。透过这些历史亲历者和创造者的自述，结合大量珍贵的影像资料，为观众揭开了神秘英伦摇滚背后的一幕幕真相。",
    "title": "永生不死：英伦摇滚的沉浮",
    "rating": 8.6,
    "link": "https://movie.douban.com/subject/1473174/"
}, {
    "summary": "3个精英登山者在他们经历伤心的事情的时候抛下一切，只带着友情，一同前往登山界的鱼翅之地，从未有人成功登顶的梅鲁峰，这里的自然环境十分恶劣，在喜马拉雅山脉进行的冒险登山运动中这是令人梦寐以求的第一次攀登。",
    "title": "攀登梅鲁峰",
    "rating": 9.1,
    "link": "https://movie.douban.com/subject/26276373/"
}, {
    "summary": "以电脑计算的单程最长距离的路线，历经中国多个省份，主人公关口知宏踏上了中国铁路之旅。没有什么特殊的安排和人为的设置，关口知宏背着背包，或硬座或卧铺，或绿皮或高铁，与同行列车上的中国百姓聊着天，吃着泡面凤爪喝着茶，领略了中国河山的壮丽与多样性。而这趟旅程，除了见识到各色列车外，还有沿途的各色城市和各色百姓。一个我们既熟悉又新鲜的中国随着列车的行进慢慢在我们面前展开。\n该纪录片分为“春季篇”和“秋季篇”两部分。春季篇由2007年4月3日自拉萨出发，于6月7日抵达西安；秋季篇则从同年9月2日自西安出发，至11月15日抵达终点喀什。全程共计36,543公里，乘车时间累计609小时48分钟。©豆瓣",
    "title": "关口知宏中国铁道大纪行",
    "rating": 9.4,
    "link": "https://movie.douban.com/subject/3843354/"
}, {
    "summary": "该片由曾取得重大社会反响的大型纪录片《大国崛起》、《复兴之路》总导演任学安率原班人马，历时两年、跨越八国、实地拍摄数十家公司、采访百余位中外学者，精心创作完成。\n《公司的力量》是中国第一部深刻探讨公司制度的电视纪录片。它不是一部介绍各大公司发展历史的纪录片，不是一部介绍公司内部结构、体制、管理方法的纪录片。它以世界现代化进程为背景，梳理公司起源、发展、演变、创新的历史，讨论公司组织与经济制度、思想文化、科技创造、社会生活等诸多层面之间的相互推动和影响，旨在以公司为载体观察市场经济的演进，探寻正在社会主义市场经济体制下成长的中国公司的发展道路。\n《公司的力量》一片共10集，每集50分钟。分别为：\n第一集\n公司！公司！\n第二集\n市场无限\n第三集\n猎富时代\n第四集\n进步之痛\n第五集\n危机时刻\n第六集\n谁执权杖\n第七集\n各领风骚\n第八集\n创新先锋\n第九集\n本土雄心\n第十集\n地球无疆",
    "title": "公司的力量",
    "rating": 8.6,
    "link": "https://movie.douban.com/subject/5247076/"
}, {
    "summary": "本部震撼人心的人物传记纪录片《战地摄影师》，忠实地记录下了国际著名战地摄影师詹姆斯·纳切威冒着生命的危险，深入世界各地炮火前沿，用一张张视角独特、构图精美的珍贵影像讲述，一次次战火纷飞中触目惊心的痛苦与伤痛。瑞士著名电视制片人C·弗雷，从1999年6月到2001年6月，一路跟踪采访纳切威的足迹。弗雷将一架特制的超小型摄像机挂在纳切威的照相机上，不仅使观众可以看到这位著名摄影师如何观察、如何拍摄，甚至可以使我们听到他的每一次呼吸和每一次按下的快门声，现场感极强。\n这位当今最著名的战地摄影师詹姆斯·纳切威，被誉为“最勇敢、最重要的战争摄影师”之一。自20世纪70年代初，他开始从事战地摄影工作。他的足迹几乎覆盖世界的每个角落，从阿富汗、波斯尼亚、卢旺达、萨尔瓦多，到北爱尔兰、库尔德斯坦、索马里、南非……本片荣获2002年第74届奥斯卡金像奖-最佳纪录长片提名，这是首次以摄影师为题材的影片问鼎奥斯卡奖。©豆瓣",
    "title": "战地摄影师",
    "rating": 9,
    "link": "https://movie.douban.com/subject/1305552/"
}, {
    "summary": "在与天相连的莽莽群山之中有一座藏族村寨，由于生产的粮食不够自给，世世代代靠运盐为生。老首领天尼的儿子本应是下一任村里的头人，却在运盐的路上意外身亡，而众望所归的继任者卡玛在天尼的眼中则是为夺头人之位而蓄意害死自己儿子的罪犯。在一次新的运盐旅程开始前夕，村子里以老天尼和卡玛分别为首的两派各持一辞，互不相让。最终卡玛带领年轻人在提前于老人们占卜的日子出发，而天尼而带领自己当喇嘛的儿子和孙子以前一群老随从按占卜的日子上路。运盐队伍不仅一路风餐露宿还要应对群山之中意想不到的危险，两支运盐的队伍谁能克服艰难险阻先到达旅途的终点？本片影像风格粗狂绮丽、荡气回肠，宛如仙乐般的藏密梵音贯穿始终，令人心旷神怡。\n该片是由法国、尼泊尼、瑞士和英国四国合作，历时9个月拍摄的剧情与纪录大片，曾入围第72届奥斯卡最佳外语片奖提名以及2000年欧洲电影最佳摄影奖提名，并于当年获得了恺撒最佳摄影奖和音乐奖。©豆瓣",
    "title": "喜马拉雅",
    "rating": 8.6,
    "link": "https://movie.douban.com/subject/1303017/"
}, {
    "summary": "本部纪录片由三条线索组成，对中国摇滚十年做了一次大回顾。第一条线索由寻找小珂引出。这个曾经是“做梦”乐队吉他手的漂亮男孩吴珂，曾在1990年北京轰动一时。可惊世骇俗的他，却在1996年神秘的消失了。第二条线索是有关“魔岩三杰”的前世今生。这三位在大陆摇滚乐坛中举足轻重的乐手，创造出了一个理想年代。第三条线索则是跟拍在录音棚打工的男孩小畅。当大家跟随镜头来到他的山东老家时，一群农村青年齐声高唱Beyond的《真的爱你》。\n正如导演在开篇所言：由一无所有，到冷暖自知，到黑色梦中，大陆的第一代摇滚乐手创造出如流星闪耀的理想年代，旋即遇上MP3和商业主义的大环境，超女也来了，第一代也成为被背弃的一代。但崔健、窦唯、何勇、张楚这群孤独的人一点也不可耻，经历了理想破灭，过来人道出时代的精神状貌；他们如今还是不折不扣完整的音乐家，走在上帝保佑吃饱了饭的人民之前。©豆瓣",
    "title": "再见，乌托邦",
    "rating": 7.7,
    "link": "https://movie.douban.com/subject/3629235/"
}, {
    "summary": "《台北故宫》涉及历史和当代，重在展现中国上下五千年来人类文明的发展，以及历史文化的流迁。台北故宫保存着中国历代帝王数百年来苦心积聚的千年艺术珍宝，是整个中华民族五千年文明史的缩影。\n《台北故宫》告诉给你的不仅仅是一些故事，一些情感，还有一声感叹和很多的期待。",
    "title": "台北故宫",
    "rating": 8.8,
    "link": "https://movie.douban.com/subject/3420669/"
}, {
    "summary": "南非著名导演Jamie Uys的这部纪录片由西至东介绍了纳米比亚沙漠中的红白沙漠、绿洲与卡里哈利沙漠中的动物居民。导演以愉悦的心情、平等的心态展示了狒狒家族的沙上杂技、被未婚妻强迫返工的织布鸟小伙子、吃下了腐烂发酵果实导致醉酒的动物们……同时亦有严酷干旱季节中自然淘汰的伤感段落——鹈鹕父母们不得不抛弃尚未学会飞翔的子女，龟裂的地面上留下一行行干瘪的幼小身体……电影自始至终有巧妙配合交响乐的动物行为剪辑，或灵动或诙谐，辅以动画等手段将非洲沙漠的动物天堂一面介绍给喜爱动物的观众们。\n本片获1975年金球奖最佳纪录片奖。©豆瓣",
    "title": "可爱的动物",
    "rating": 9.5,
    "link": "https://movie.douban.com/subject/1295518/"
}, {
    "summary": "上苍给了我们生命，我们用奉献去拥抱。——泰戈尔\n剧情纪录片《生门》，故事集中在武汉大学中南医院妇产科，它用生猛的镜头语言，直面生命诞生的现场，透过无数孕妇生产，展现生死交替的震撼和迎接生命降临的喜悦。\n妇产科是一个窗口，无论农村还是城市，生命的诞生，总会牵动个人、家庭、社会的复杂纠结；生活本就不易，生产背后是普罗大众的人情冷暖。\n庞大的故事体量，透过起伏跌宕的剧情，呈现悲悯的视角和情感的温度，《生门》构成当代中国社会环境最真实、最生动、最揪心、最温情的缩影。",
    "title": "生门",
    "rating": 9.4,
    "link": "https://movie.douban.com/subject/27610855/"
}, {
    "summary": "女导演黄真真以纪录片的形式展现香港现代女性的人生观、价值观、尤其是对性爱的心得体会，通过对不同的女性人群，包括性工作者、专职太太、情妇、女演员、艳星、女导演、女同性恋、女中学生等人的访问与跟踪拍摄，深刻地描绘了进入21世纪后香港女性对自己的重新定位、对女性价值的重新探讨与对两性关系的再认识。具有深刻的揭示意义，也引起大众的深思。而且相当部分的镜头是真实情境，譬如性工作者提供性服务的全过程，因而也被香港定为三级片......©豆瓣",
    "title": "女人那话儿",
    "rating": 7.3,
    "link": "https://movie.douban.com/subject/1308712/"
}, {
    "summary": "从我们的第一声啼哭到最后一次呼吸，我们的身体正经历着不断的微妙变化。我们的每一个本能动作以及从外界受到的每一次刺激，都通过我们的皮肤、骨骼、器官、肌肉以及细胞得以体现。我们一生中平均呼吸7亿次，成年人的骨架每7-10年更换一次，身体每分钟会死掉3万个皮肤细胞，我们吃下的食物从口至肛门要经历9米的旅程。这些看似稀松平常的细微瞬间，其实都是我们赖以生存的生物系统奇妙的变化过程。\n现在，国家地理频道（NGC）将采用显微摄影技术、先进的医学技术和心脏断层（CT）显像技术，带领你一起进入人体的肌肤深处，与你一同见证我们从幼年、青年、成年到老年过程中，人体是如何运作、成长和成熟的。©豆瓣",
    "title": "人体内旅行",
    "rating": 9.2,
    "link": "https://movie.douban.com/subject/3442857/"
}, {
    "summary": "非洲大草原上，千百年来始终上演不变的残酷舞蹈。由于人类的捕猎与开发土地，狮子数量锐减，生存空间始终在缩小，母狮马蒂陶一家的领地便受到迁徙狮群的挑战。在争夺领地的过程中，马蒂陶失去了她的公狮，不得不带着三只小狮子一路逃开寻找新的领地。横跨河流的过程中，一只小狮子丧生，马蒂陶和剩下两个孩子成功渡河到了一片名为“杜巴”的小岛。修整生息之后，岛上又迎来同样被迫迁徙的野牛群，马蒂陶慢慢掌握猎杀野牛的技巧，也持续躲避其他狮群的追击，还要面对鬣狗的争食。“单身妈妈”马蒂陶和她的幼崽是否是地球上最后的狮子的缩影呢？曾经的百兽之王如今生存得这样艰难。©豆瓣",
    "title": "最后的狮子",
    "rating": 9.2,
    "link": "https://movie.douban.com/subject/5912779/"
}, {
    "summary": "混沌理论，一直是困扰人类数千年的一个迷。这种在动态系统中无法用单一的数据关系解释和预测的神秘理论，在科学界只有初步的了解。在本部纪录片中，吉姆·奥卡利里教授将带领我们探索这神秘的混沌理论，试图揭开这层归因于神奇或者上帝力量的神秘面纱。\n吉姆教授带着宇宙是如何由从尘埃中诞生，又是如何孕育出智慧生命的难题，开始了他的探秘旅程。混沌中的数学可以解释宇宙中从无序中产生有序的神奇景象，他揭示出大自然那些令人叹为观止的美丽和结构中隐藏的科学规律，它是物理定律的固有的组成。看过本片之后，你眼中的世界会变得与众不同。©豆瓣",
    "title": "神秘的混沌理论",
    "rating": 9.1,
    "link": "https://movie.douban.com/subject/4271541/"
}, {
    "summary": "在日本东京都小金井市的梶野町，有一个全世界动画迷都心驰神往的圣地。声名显赫的吉卜力工作室，在绿萝藤蔓的点缀下宛若圣境。70岁高龄的宫崎骏从未放下手中的画笔，此刻他将面对自身最大的矛盾——对飞行器的热爱和战斗机作为杀人武器的罪恶属性，极具私人情怀的《起风了》在斑斓的阳光辉映下静静诞生。与此同时，与宫先生相交超过三十多年的铃木敏夫，作为制作人细心周到地打理着工作室的大小事务。另一头的工作室，曾经因《我的邻居山田君》铩羽而归的高畑勋正在制作他的新片《辉夜姬物语》，只是不断拖延的进度看来很难赶上和《起风了》同期上映。\n近距离的拍摄，展现了三位老人以及新时代年轻人对动画的执着与热爱……©豆瓣",
    "title": "梦与狂想的王国",
    "rating": 8.7,
    "link": "https://movie.douban.com/subject/24851523/"
}, {
    "summary": "伊斯坦布尔的猫并不能简单归类为我们平日所见的家猫或流浪猫，它们自由地出入于人类的生活，亲密但又保有自由，介乎于野生与驯养之间。在伊斯坦布尔，这样的猫成千上万只，它们以这样的方式和伊斯坦布尔共生了数千年。伊斯坦布尔人爱猫，许多人都有自己和猫之间独特的故事，与其说是猫依赖人 ，不如说是人依赖着与猫之间的亲密与羁绊，有人觉得猫是自己和上帝之间的桥梁，有人觉得猫是自己活在世上的一面镜子。伊斯坦布尔的猫之所以特别，因为它们也是这里的居民，伊斯坦布尔是它们的城市。",
    "title": "爱猫之城",
    "rating": 8.6,
    "link": "https://movie.douban.com/subject/26806099/"
}, {
    "summary": "由加拿大山地自行车摄影师Derek Frankowski和电影人Ryan Gibb联手执导拍摄的纪录片《山地自行车之旅》，讲述着关于山地自行车及其文化的精彩故事，将为您奉上一部令人叹为观止的视觉饕餮盛宴。\nDerek Frankowski与Ryan Gibb耗时三年时间，行走在壮阔的山间原野，利用春夏秋冬的XC路线越野骑行、稻田里BMX骑行、公路之旅等极为震撼的视觉之旅，展现着在自然环境中骑行与众不同的强大吸引力。本片使用4K超高画质摄像机进行拍摄，记录了山地车从创建到消逝的全过程，用充满张力的镜头捕捉着山地自行车独特魅力。众多世界顶级自行车运动选手也参与了本片的拍摄。©豆瓣",
    "title": "山地自行车之旅",
    "rating": 8.9,
    "link": "https://movie.douban.com/subject/5981293/"
}, {
    "summary": "BBC记者采访春运，北上哈尔滨观冰灯，河北蔚县打树花，南下云南看金丝猴。",
    "title": "中国新年：全球最大庆典",
    "rating": 8.1,
    "link": "https://movie.douban.com/subject/26712210/"
}, {
    "summary": "清明时分整齐的国军公墓，家人带着鲜花素果准备祭拜，手拿一柱香的景珍，有点不知所措，女儿小洁说：「妈、烧个香吧，告诉他，妳来看他了。」景珍跪倒在墓前哭着：「我的妈妈啊，你走了我好难过啊…」「妈、妳看清楚点，是爸爸张国栋啊。」景珍抬头看了墓碑上的字：「哎呀～张国栋啊，你居然先走，丢下我不管，怎麼这麼很心…」下着毛毛雨的天气，景珍陷在亲人离去的哀伤情绪泥沼中，下次来到墓园，这样的遗忘，而这样的忆起，又会一再重演。\n站在镜子前面却认不得镜子里反射的那张脸，為什么印象中 25 岁的模样却是满布皱纹呢？端正為坐的王老师以为我们拿的摄影机是在给她照相，一动也不敢动，摄影师做出手势：「老师、照好了，你可以动了。」王老师叮咛：「你要记得给我一张相片，我要寄给 60 岁在太原的爸爸。」已经高龄 90 岁的王老师，念念不忘要寄一张自己的照片给亲爱的父亲，让他知道自己一切平安，时间似乎就这么凝结在年轻时候的王老师。\n这是在这一年的纪录过程中，一再出现的画面，他们是被困在时间河流里的长者，记忆中的岁月点滴，如今只留下泛黄照片上的陌生影像，当他们渐渐遗忘，在记忆缓慢归零的过程裡，家人的细心陪伴下，他们用爱找回记忆的缺口，这段生命中最漫长的告别，只為让你记得，爱、永远都在。这是一部纪录「遗忘」的故事，关于错置的情感、替换的时空、拼贴的记忆，到不了、回不去，却也忘不掉…",
    "title": "被遗忘的时光",
    "rating": 9.4,
    "link": "https://movie.douban.com/subject/5355067/"
}, {
    "summary": "十集大型纪录片《华尔街》，是中央电视台首次采用高清格式倾力制作的金融类特别节目；是中央电视台继《大国崛起》（中国政府一等奖）、《水问》（亚广联纪录片大奖）之后的又一重大选题；是中央电视台首次全面深入世界各大金融中心，采用以大量纪实为主的拍摄手法，充分体现电视本体语言的全新创作；是在中国金融市场开放过程中，寻找他山之石的重要作品。\n影片以华尔街金融危机为契机，以证券市场为中心，梳理两百多年来，现代金融来龙去脉，探寻、发现资本市场兴衰与经济起伏的规律，为决策者提供依据，为资本市场的实践者提供镜鉴，为大众提供关于资本市场的启示。同时，也为中国人全面理解华尔街，全面理解美国，甚至全面理解现代金融与一个国家崛起的关系，提供最有益的帮助。这是中央电视台深入华尔街，在历史坐标中，对资本市场的一次庄重表达。\n影片云集了国内外金融界知名学者、专家、政府高管及企业界精英参与拍摄，并特别邀请：中国国务院发展研究中心研究员、国务院发展研究中心学术委员会副主任、国际经济学会执委会、国际管理学会成员的吴敬琏先生，作为本片的学术总顾问；美国耶鲁大学管理学院金融学终身教授、value Engine公司创始人、Zebra Capital Management合伙人之一的陈志武先生作为本片的学术总指导。\n《华尔街》剧组汇集了中国中央电视台及国际知名导演、拍摄制作人员，诚邀Brown University等国际知名大学人士担任国际制片工作，建立了良好的国际制片保障体系，确保了该片在央视2010年经济开篇之作中的卓越水准。外景摄制组前往纽约、华盛顿、洛杉矶、底特律、费城、芝加哥、达拉斯、斯托克顿，阿姆斯特丹、鹿特丹、伦敦等国际重要金融城市，分别拍摄代表性的金融家、学者、企业家、政治家等。",
    "title": "华尔街",
    "rating": 8.4,
    "link": "https://movie.douban.com/subject/5294309/"
}, {
    "summary": "加拿大摄影师Edward Burtynsky踏足那些被称为“世界工厂”的发展中国家，在他的镜头下，有如工蚁般辛勤工作的福建某工厂流水线的工人、有来自世界各地在江浙某村堆积如山的电子垃圾、有位于孟加拉仿佛堆满死尸一般的拆船厂、有如同黑云滚滚遮天蔽日的天津塘沽港煤矿基地、也有宏伟壮丽仿佛造福千秋万代的三峡大坝工程。在经济大潮的冲击下，人类以环境为代价，追逐着眼前那微乎其微的利益，却不知早已将环境和自己的命运逼向末途……\n本片荣获2007年加拿大金尼奖最佳纪录片奖、2007年河水潺潺（RiverRun）国际影展最佳纪录片奖、2006年多伦多影评人协会最佳加拿大影片和最佳纪录片奖。©豆瓣",
    "title": "人造风景",
    "rating": 8.1,
    "link": "https://movie.douban.com/subject/1858268/"
}, {
    "summary": "中国重工业基地沈阳一家大型工厂，工人在破败的休息室休息过后，摄影机随他们来到同样破败的浴室，安静地听完他们对生活的各类调侃（下流玩笑话、喝酒赌钱、某家工厂倒闭之后工人的出路等），又随他们来到车间，听到小组长宣布大伙明天全部下岗的消息。数月过去，有工人返回工厂找寻还可以卖钱的玩意。\n摄影机来到某家简陋的疗养院，这里躺着在工作时被污染了的该间工厂的工人，他们一个个百无聊赖，对着唯一的一台电视机或自己唱歌或看电视台放的歌舞晚会或看毛片，但无论何种“娱乐”，都无法令他们激动，他们基本上不再对生活有要求，关心的只是“公家”可以给多少抚恤金。©豆瓣",
    "title": "铁西区第一部分：工厂",
    "rating": 8.3,
    "link": "https://movie.douban.com/subject/1309215/"
}, {
    "summary": "由独立制片人导演Gary Hustwit执导拍摄的《设计面面观》是一部以工业设计为主题的长篇独立纪录片。影片详尽地展示了创造工业产品流程的实录片断，并记录了与世界顶尖设计师们的交谈与讨论。导演Gary Hustwit用洞察深切的镜头记录了这些在我们身边随处可见的工业设计产品，看似稀松平常的设计背后，却是设计师们倾尽全力的良苦用心。\n《设计面面观》中采访到的设计师们包括：纽约现代艺术馆馆长Paola Antonelli，慕尼黑BMW首席设计师Chris Bangle，巴黎兄弟设计组合Ronan & Erwan Bouroullec，美国明尼阿波利斯市Walker艺术中心平面设计师Andrew Blauvelt等世界最具影响力的设计师。他们的设计正慢慢地改变着我们的生活，促使我们去思考得更多更多。©豆瓣",
    "title": "设计面面观",
    "rating": 8.6,
    "link": "https://movie.douban.com/subject/3103413/"
}, {
    "summary": "由荣获美国艾美奖导演R·J·卡特尔执导的全新纪录片《九月刊》，聚焦时尚界女王级人物安娜·温图尔，记录了这位任职《时尚》杂志长达20年的传奇女主编，以及围绕在她身边的时尚编辑团队们，共同准备、创作杂志2007年九月刊的出版的全过程。全片历时三年筹划，进驻位于纽约时代广场的VOGUE集团总部跟拍长达八个月，累积超过300小时的影像素材，详实纪录史上最具份量的9月号VOGUE专刊，由企划到付印的精彩全过程。\n安娜·温图尔，她的名字不仅在平面媒体行业里如雷贯耳，更成为时尚界极具影响力和极富标志性的代名词。这位电影《穿普拉达的女王》里讲述的“时尚女魔头”，在本部纪录片中褪下神秘的面纱，畅谈时尚以及家庭对自己的影响，让人见识到她隐藏在冰冷外表下，对工作与亲情的热爱与执着。©豆瓣",
    "title": "九月刊",
    "rating": 7.9,
    "link": "https://movie.douban.com/subject/3347112/"
}, {
    "summary": "中国东北某精神病院封闭疗区。\n精神分裂症，躁狂，抑郁，性冲动，酒瘾患者……包括他，都将在这里接受强制性封闭治疗。从清醒的瞬间，他们就开始试图挣脱这座囚室，但在这里，挣扎毫无意义。此后，他们将在药物的控制下和不容置疑的规训之下，开始自我反思，它触及灵魂，意志，欲求，思想……",
    "title": "囚",
    "rating": 9.1,
    "link": "https://movie.douban.com/subject/26961159/"
}, {
    "summary": "一部父子亲情真人秀《爸爸去哪儿》，在中国掀起收视狂潮和广泛热议。明星爸爸们的舐犊情深，和萌娃们天真可爱的俏皮模样，给观众留下了深刻的印象。2014年伊始，该档真人秀强势走上了大银幕。\n此次外景地挪到了广州长隆野生动物园林志颖、田亮、王岳伦、张亮和郭涛，带着他们的小宝贝小小志、田雨橙、王诗龄、张悦轩和郭子睿来到了这片野生动物的王国。在代理村长李锐的安排下，大人和孩子开始他们新一轮的任务，比如父子合作叉烧包、清理大象粪便、帮河马刷牙、去蟒蛇窝里找食材。惊险刺激之余，他们也与可爱的动物亲密接触。父亲们爽朗的笑声，孩子们无邪的笑脸，印刻在每一个人的脑中……©豆瓣",
    "title": "爸爸去哪儿",
    "rating": 6,
    "link": "https://movie.douban.com/subject/25785314/"
}, {
    "summary": "这部记录片拍摄的起因是美国哥伦比亚中学的校园枪击事件。纪录片人摩尔着眼于大屠杀的背景、环境以及公众对这个事件反应，深入到美国暴力事件的本质，把枪支作为一种符号来探讨美国自由和自我毁灭之间的联系与矛盾。\n摩尔通过与南方公园作者Matt Stone、美国枪支协会时任主席Charlton Heston和音乐人Marilyn Manson等人的互动，逐步揭示出科伦拜恩大屠杀发生和美国高暴力犯罪的根源。",
    "title": "科伦拜校园事件",
    "rating": 8.6,
    "link": "https://movie.douban.com/subject/1297112/"
}, {
    "summary": "影片讲述了巴西传奇车手埃尔顿·赛纳传奇的一生。一级方程式车手赛纳在其职业生涯中参加了161场大奖赛、41次冠军、65次排头位、三次一级方程式大奖赛年度总冠军，以其勇敢、智慧，奔驰在赛场上10年，创造出了不平凡的成绩，成为当代世界最优秀的赛车手，被誉为“赛车王子”……不幸的是， 1994年5月1日在圣马力诺的伊莫拉赛道上撞车身亡，年仅34岁。\n1960年3月21日，塞纳出生于巴西的圣保罗市。其父亲是一位拥有百万资产的企业家，经营一个汽车零配件厂。塞纳4岁时，他父亲便专门为他定做了一辆一马力的轻便小赛车。小塞纳似乎天生就对汽车有一种偏爱，7岁那年，他便敢独自把父亲的轿车开到街上。塞纳10岁时，父亲送给他一辆真正的小型赛车，从此，他就对赛车着了迷。他在作文中写道：“将来我一定要成为一名一级方程式赛车手。” 1973年，年满13岁的塞纳首次参加在家乡举行的小型赛车比赛，初战告捷，从此节节胜利，17岁时便夺得了南美冠军。此后，他又多次获得小型赛车的巴西全国冠军和南美冠军。但是，塞纳并不满足，他的愿望是向世界一流车手挑战。\n1981年，塞纳到了赛车运动的圣地——欧洲，开始参加方程式汽车比赛。不久，塞纳夺得福特1600方程式和福特2000方程式的冠军，在赛车界崭露头角。\n1983年，塞纳集中全力角逐三级方程式的比赛，结果荣膺全英冠军。在1981～1983年的短短三年间，塞纳先后夺得了44站的胜利，轰动了整个赛车界，创造了“塞纳现象”。\n1984年， 24岁的塞纳开始一级方程式赛车的生涯。塞纳不仅在晴天比赛时是一名优秀车手，就是在乌云翻滚、暴雨倾盆的恶劣条件下，也能以他超人的胆量和妇熟的技术在赛道上奋勇争先。在塞纳职业车手历史中，不乏雨中夺魁的出色纪录，他的第一次一级方程式冠军就是在雨中创造的。\n1985年4月22日，在葡萄牙大奖赛的埃斯托利尔赛道中，连日不断的大雨使本来就已颇具危险的比赛变得更加艰难，车手们面临着严峻的考验。法国车手普罗斯特的车原地打转熄火了，巴西著名车手皮盖特的车也退出了赛场。然而，勇敢的塞纳却沉着地驾驶赛车冒雨飞驰，终于以先于第二名1分30秒的绝对优势取得冠军。这是塞纳参加一级方程式大赛的第一场胜利，由此，塞纳也以“雨中塞纳”而闻名。\n80年代末至90年代初是塞纳赛车生涯的辉煌时期，他每站比赛排位几乎总是最前，最先冲刺的也几乎总是他；他三次夺得了世界一级方程式车赛年度总冠军，各著名车队用尽招数争夺塞纳，他成为年薪最高的车手。塞纳一时间几乎成了赛事的代名词，赛纳这个名子在巴西、南美和欧洲家喻户晓。\n1993年，塞纳在其家乡圣保罗出尽风头。比赛时，大雨如注，赛手们纷纷畏惧不前，唯有塞纳勇往直前，其熟练的驾车技术博得成千上万的崇拜者一阵又一阵的狂呼，整个赛场为塞纳而沸腾。\n1993年10月，塞纳同威廉姆斯车队达成有效期2年，年薪1500万美元的协议。世界上最好的赛车配上了最佳的车手，新闻界认为这是一级方程式赛车史上最完美的结合。塞纳已鼓足勇气，决心驾驶威廉姆斯车在1994年第四次夺魁。\n然而，1994年一开赛，塞纳的运气就不佳。在其家乡圣保罗湖区赛道举行的第一站比赛中，塞纳由于求胜心切，进入弯道时踩油门过猛而造成赛车打滑熄火。在日本举行的第二站比赛中，刚一起跑，塞纳的威廉姆斯赛车便被芬兰选手米卡·哈基宁的车撞在尾部，被迫退出比赛。\n由于前两站比赛的失利，塞纳全力以赴备战，决心拿下第三站。5月1日，在意大利的伊莫拉赛道开始了第三站的比赛，塞纳还是排位第一。当赛车行至第7圈时悲剧发生了，只见在坦布雷罗弯道上，塞纳驾驶的2号赛车以约300km／h的高速撞上了水泥防护墙……\n塞纳之死震撼了全世界，许多国家的新闻媒介都进行了大量报道。在巴西，塞纳不仅仅是一名超级车手，他还是国家的象征，是民族的骄傲，总统为他亲自主持了国葬。",
    "title": "永远的车神",
    "rating": 9.2,
    "link": "https://movie.douban.com/subject/3718778/"
}, {
    "summary": "由独立制片人导演Gary Hustwit执导拍摄的纪录片《传奇字体》，讲述了Helvetica字体从起源诞生到它的特性和影响力，影片访谈了不同时期的老中青三代设计师，畅谈这款简洁、直接、醒目的传奇字体背后的故事。\n1957年，新字体Helvetica由麦克斯·米耶丁格和爱德华德·霍夫曼在瑞士Münchenstein的哈斯铸造所作为排版铅字制作。新的工业化时代正在来临，这种容易辨识和阅读的字体形式更适应快节奏的生活和工业化生产的需要，很快风靡世界。2007年，Helvetica字体诞生满五十周年。Helvetica字体已然存在于我们随处可见的任何一处角落，几乎成为了工业文明和机械化的象征。©豆瓣",
    "title": "传奇字体",
    "rating": 8.7,
    "link": "https://movie.douban.com/subject/1937190/"
}, {
    "summary": "《亲爱的,不要跨过那条江》讲述了89岁老奶奶姜溪烈（音）和比她大9岁的老爷爷赵炳万（音）夫妇的故事。影片以江原道橫城山村的自然景色为背景，讲述像恋人一样度过76年的“肉麻情侣”老夫妇甜蜜生活的场景和突然的离别。\n已上映三周的韩国本土纪录片《亲爱的，不要跨过那条江》周末爆冷登顶，逆袭好莱坞大片《星际穿越》和《法老与众神》。《星际穿越》距突破千万观影人次大关还有“一步之遥”。",
    "title": "亲爱的，不要跨过那条江",
    "rating": 8.9,
    "link": "https://movie.douban.com/subject/25978207/"
}, {
    "summary": "纪录片《敦煌》是中央电视台继《故宫》之后推出的又一部力作，旨在记录敦煌地区历史文化的发展脉络，深入揭示敦煌两千多年来的文化内涵。摄像机对准敦煌和在这块土地上曾经生活过的人们，拨开历史的层层迷雾，将那些被遗忘了的文明一一重新呈现在观众的视野中。主创人员力求奉献一部全方位反映敦煌历史与文化的文献纪录片，全面纪录敦煌地区1600年波澜壮阔的历史进程和散落其中的故事；全方位展现100年来敦煌学的学者对这个沙漠宝库的孜孜不倦的探索成果。\n第一集：“探险者”来了\n1900年，一把芨芨草，捅开了一个沉睡近千年的藏经洞……文物的流失让国人痛心疾首，学者的奋力拯救让人心生感慨，而这些故事似乎都昭示着一个帝国的国势衰微……本集将为观众展现一部中国近代的伤心史。\n总导演周兵推荐本集看点：第一集里的王道士应如何评价？\n《敦煌》第一集讲述的是那个伤心的故事，遗憾的是我们本来想对王道士进行一次分析，鉴于各种原因未能如愿，一直以来传统的观点认为王道士是一个历史的罪人、卖国贼，我们这一集的导演李果不这样认为，或许他心中的王道士很复杂，关于对他的评价应该是多元的。我很同意他的想法。我想他是可怜、可悲、可叹的人。先不去管它了，还是来看看我们这部纪录片吧，我们还是很用心的花了5年的时间做出来的，欢迎大家拍砖。\n第二集：千年的营造\n莫高窟首先是一个佛教的圣地，是一个表达宗教感情的所在。公元366年，三危山的万丈金光感动了一个叫乐尊的和尚，他开始在这里开凿石窟，这是莫高窟的肇始。本集讲述的是供养人李大宾、李明振开窟的故事。\n总导演周兵推荐本集看点：敦煌莫高窟的历史跨越1600年，这1600年里从南北朝到隋唐、五代、宋元，中国历史中的每一个时代都留给莫高窟不同的印记和风格。莫高窟被誉为世界艺术宝库的地方是怎样从一个荒芜的沙漠中的山丘成为一个宗教艺术的圣地？它是怎样一步步走过来的，又经历了怎样的沧桑变化？这其中它又历经了战乱、阴谋和杀戮，经历了一代又一代人用信仰的力量构建的一个接一个美丽而多彩的洞窟。在长长的历史中，绝大多数竟奇迹般的保留了下来。今天我们再去观看这些艺术珍品时，它已经不再是历史的颜料，很多壁画的色彩和线条在慢慢的消退，它曾经的功能和价值也许被很多的人遗忘和误解。\n第三集：藏经洞之谜\n总导演周兵推荐本集看点：是黑汗王朝入侵的马蹄让僧侣们心生恐惧，进而将佛教典籍保存在藏经洞中？还是寺庙将无用、残破的经卷集中的储藏在这里？\n总导演周兵推荐本集看点：在这一集里，我们将讲述藏经洞一千多年前可能形成的原因，之所以说它可能，是因为直到今天没有一个公认的绝对说法。持避难说的学者们认为，是因为一场战争；这场战争改变了敦煌的历史，也造就了一千多年后一次伟大的发现。参与这个事件的主角有很多个，甚至其中包括一次谋杀的发生，曾经一位日本导演把这个故事拍成了电影。但最新的一种说法，认为避难说是错误的，他们研究出藏经洞的形成有可能是一种有计划、有目的的将废弃的文献、经文和艺术品存放起来而形成的。当然他们有很多的证据拿出来证明他们观点的正确。\n第四集：无名的大师\n史小玉是元代敦煌地区的画匠。他完成了莫高窟第3窟壁画的绘制，第3窟中的壁画绘画手法上乘，艺术欣赏价值极高。\n总导演周兵推荐本集看点：今天学习绘画的人们把它视为艺术的圣殿，要去顶礼膜拜。我们在这部纪录片里推测出生活在元代的一位画家——史小玉。他可能的生活经历和创作生涯。今天也有学者认为他不是一位画家，他可能是一位曾到过敦煌的游客。他似乎是极少数能把自己的名字留在一幅绘画上的人。在敦煌莫高窟神秘的第三窟，从来不对世人开放，在那里有一副据说是史小玉创作的千手观音，那是一副举世之作，无论是当时还是现在。在片中我们将向你呈现这幅堪称伟大的画作和史小玉的故事。\n第五集：敦煌彩塑\n对于最经典的彩塑进行展示将是本集的主要内容，首先将对敦煌彩塑的类型进行整体概述，展示不同类型的代表作；其次将对不同时期的彩塑进行对比，说明各阶段的特点，同时体现历史传承；最后将对彩塑的细节进行展示，比如菩萨的手、服饰等，展现敦煌彩塑的美伦美幻，从而体现中国文化的璀璨。\n总导演周兵推荐本集看点：正如希腊人赋予了印度佛陀那属于希腊审美的形象一样，敦煌的塑匠们，也将自己的审美理想和本土文化悄悄的渗入了这西域远道而来的佛陀形象之中。于是，这些远道而来的佛陀菩萨们，悄然换上了中原特征的薄衣薄带。还有那佛陀脸上的神情，安详、坦然、超逸，你从他的眼缝、脸颊、嘴角乃至身姿上能清晰的读到，这是东方人特有的含而不露.有一种不言而喻的艺术效果。\n第六集：家住敦煌\n阿龙，是敦煌城中一个小康家庭的少妇。丈夫和儿子的突然辞世，改变了阿龙安宁的生活。一个吐谷浑人强占了阿龙的土地和水源，阿龙的生活从此不得不与这场土地官司纠缠在了一起。\n总导演周兵推荐本集看点：阿龙是个寡妇，一千多年前，要回了曾经属于她丈夫的土地，我们的片子围绕着这场官司的进展，将向你展示一千多年前敦煌老百姓的生活，他们的喜怒悲哀和他们的信仰等等。在今天敦煌的乡村里，你或许还能看的见一千多年前人们生活的样貌，看到传统的耕作方式，他们一样喜欢吃面食，比如面片子、浆水面及大饼，唐宋时期的餐桌上一样是这些食物。当然不一样的是气候变化，那个时期的敦煌，比现在要湿润得多，水草丰美的地方也比现在要多。当然，在我们这个故事里说的最多的还是阿龙的这场官司和她一生中最难忘的几件事，包括她的婚姻及她的丈夫和儿子不幸的遭遇，也包括生活里的甜蜜回忆，幸福宁静的时刻。千年过去，生活在变与不变之间延续着。\n第七集：天涯商旅\n本集讲述的正是沙拉等几个粟特人怎样踏上丝路商贸之旅，经过一路坎坷之后，却因安史之乱而终生未能到达长安，最后终老敦煌的故事。通过勾勒沙拉这个个体曲折的命运，展现历史行程的衍进，反映赋予丝绸之路以活力的粟特人群体与敦煌的商贸气质。\n总导演周兵推荐本集看点：我们通过几个来自中亚粟特商人的故事向你讲述一千多年前的丝绸之路上东西方是如何进行贸易，如何旅行，如何遭遇强盗，又如何因为战争而妻离子散的故事。您将会了解到曾经风行于丝绸之路上的很多风情和生活方式，你也会了解到一个在当今已经消亡殆尽的民族粟特人的点滴故事。这部片子试图通过短短四十多分钟挖掘出一些封存已久的历史信息，以及那些久远但在今天触摸起来依然会让我们心动的丝路商旅的故事。\n第八集：舞梦敦煌\n这是一种流传了千年的舞蹈，舞动的琵琶，飘逸的身姿，灵动的眼神，无不展现出它来源于宗教华丽唯美和神性的气息。这是敦煌壁画中最为人所知的一种舞蹈——反弹琵琶舞。\n总导演周兵推荐本集看点：敦煌壁画中的舞蹈是如何被整理挖掘出来的，他们如何将绘画的线条变成灵动的舞蹈，跨越一千多年依然在今天保留着神秘。我们将在这一集中向您详细的讲述。而程佛儿的故事，也是我们从浩瀚的历史中捕捉了很多真实的史料拼接而成，她的身世和经历因在历史中和很多宫廷舞女相似而真实。我们把故事一直讲到了今天，这种美的气息在今天我们依然能享受和传承。\n第九集：敦煌的召唤\n风沙、地震都是洞窟的宿敌，而水气、虫害等微小的元素都可能给壁画带来致命的损坏。敦煌研究院要做的工作，大者维护整个莫高窟周边的自然生态环境，小者细心呵护每一寸壁画......\n总导演周兵推荐本集看点：这段历史离我们还是很近的，不到一百年。我们讲述了几个人在二十世纪最动荡的岁月中的一段故事，常书鸿、张大千、王子云等。由于他们的努力，敦煌开始被更多的中国人知道。莫高窟的保护和研究也因为他们开始进入更多人的学术和艺术的领域，张大千在敦煌做了很多的事，临摹壁画，给洞窟编画，当然他的一些做法也引起后人的争议。常书鸿离开美丽和浪漫的巴黎，来到荒凉的敦煌，经历了一场巨大的情感变化，依然在敦煌坚守着，被后人称为敦煌守护神。在一个明月高悬的夜晚，于右任和张大千在敦煌莫高窟前的小院里进行了一场影响深远的谈话，我们的纪录片将详细的解读。这一集的敦煌是想这些先辈们致敬，并怀念他们。\n第十集：守望敦煌\n本集以20世纪初叶至80年代这一时间跨度为背景，表现一组为敦煌奔走呼吁，致力于敦煌拯救、守护、研究的人物群像，并突出反映常书鸿这一人物在敦煌50年中的动人故事。\n总导演周兵推荐本集看点：敦煌的保护一直是受人关注的一个话题。六十年来在严酷的自然界环境恶化中，敦煌莫高窟留存到今天实属不易。我们将讲述这六十年来敦煌的保护、学术的研究和国际化的合作等许多话题。这一集的故事讲得有点严肃，也许并不是那么有趣，但必须要讲，这关系到很多人一生的倾情付出。我们把镜头同时对准了散落在英国和法国珍贵敦煌文献以及他们今天的故事。",
    "title": "敦煌",
    "rating": 8.7,
    "link": "https://movie.douban.com/subject/3992615/"
}, {
    "summary": "本片是第一部以动画形式拍摄的纪录片。以色列导演阿里•福尔曼19岁时作为以色列士兵亲眼目睹1982年黎巴嫩贝鲁特萨巴拉与沙提拉巴勒斯坦难民营大屠杀。二十多年后，失忆的福尔曼通过与当年的战友、朋友、心理医生和亲历惨案的军人与记者的对话采访，试图回忆起屠杀的真相。随着福尔曼的记忆被逐步唤起，1982年黎巴嫩战争的惨象逐帧浮现。\n本片获得2008年恺撒奖最佳外语片、金球奖最佳外语片、洛杉矶电影协会最佳动画片奖和最佳纪录片亚军，并被提名奥斯卡最佳外语片、英国电影电视协会最佳非英语影片和最佳动画片，并入主2009年嘎纳金棕榈奖主竞赛单元。©豆瓣",
    "title": "和巴什尔跳华尔兹",
    "rating": 8.7,
    "link": "https://movie.douban.com/subject/3047617/"
}, {
    "summary": "玄奘法师，可谓当今中国最为著名的僧侣。但他的出名不是因为其上求佛法的献身精神以及莫测的修为，而是源于那部声名远播的古典名著《西游记》。可是在《西游记》中，三藏法师玄奘却被塑造成一个内心左右摇摆，时刻愁容满面，思乡、独断、畏惧等世俗情感于一身的绵软和尚。人们赞叹大闹天宫、行侠仗义的孙悟空同时，免不了贬损奚落白胖和尚唐僧。然而真实的玄奘法师又是怎样，却鲜为人知。\n纪录片《玄奘之路》尽最大努力为世人还原一个真实的玄奘法师，为求了义的大乘佛法，他不顾朝廷的禁令偷渡玉门关，穿越雪山荒漠，前后历经十九年时间，足迹遍布一百一十个国家。在异国他乡他获得了无上的尊荣与敬仰，却仍不忘初衷，带着包括《大般若经》和《瑜伽师地论》等佛陀和弟子们的经典返回祖国。一代高僧的弘法史，至今令人感动落泪。©豆瓣",
    "title": "玄奘之路",
    "rating": 9.5,
    "link": "https://movie.douban.com/subject/6952630/"
}, {
    "summary": "1/6 Joely Richardson looks at William Shakespeare's early career and his roles for women.\n2/6 Ethan Hawke looks at the greatest productions as he uncovers the story behind Macbeth.\n3/6 Derek Jacobi looks at Richard II and reveals why it could have cost Shakespeare his life.\n4/6 Director Trevor Nunn looks at the magical world created in Shakespeare's The Tempest.\n5/6 Jeremy Irons uncovers the extraordinary appeal of Shakespeare's History Plays.\n6/6 David Tennant meets other actors who have played Hamlet, from David Warner to Jude Law.",
    "title": "揭秘莎士比亚 第一季",
    "rating": 9.4,
    "link": "https://movie.douban.com/subject/10827175/"
}, {
    "summary": "该片由著名摄影师和纪录片导演焦波担任总导演，此前他的《俺爹俺娘》和《亲吻春天——俺和俺的地震孤儿》系列曾在中国社会引起巨大反响，尤其是《俺爹俺娘》系列曾感动了无数儿女。\n这一次《乡村里的中国》焦波仍然把镜头对准了其老家——山东淄博，不过拍的不再是自己出生的村庄，而是沂蒙山革命老区沂源县杓峪村。影片以一个小村庄为切入点，展现了中国农村的巨大变迁、环境保护、农民的精神追求和物质追求等诸多社会现实话题，既生动有趣，又深刻感人。\n焦波在接受记者采访时透露，拍摄这部纪录片，他和他的摄制组在杓峪村里呆了整整373天：“村里一共有167户人家，我们去了之后是第168户。”而焦波的摄制组，除了他一个人年龄较大（接近60岁），其它四名主创的平均年龄只有20出头：“所以我们这个片子展现的不仅是中国农村的社会现实，而且是站在年轻人的角度去展现的，我相信也会受到年轻人喜欢。”\n最373天时间里，《乡村里的中国》摄制组和当地村民一起吃、一起住，成了一家人拍摄了近1000个小时的素材，最终剪辑出大约两个小时的精华。\n曾多次执导央视春晚的金越认为，《乡村里的中国》直观鲜活地呈现了中国农民不同个体的喜怒哀乐、家庭关系和民俗民风，人物形象鲜明生动，影片结构充满张力，故事复杂，线索清晰，画面朴实，剪辑流畅，同期声音录制完美，“是这个时代有记录意义的、不可多得的中国农村生活标本。”",
    "title": "乡村里的中国",
    "rating": 9.2,
    "link": "https://movie.douban.com/subject/24867845/"
}, {
    "summary": "八十岁的阿涅斯·瓦尔达，在生日之际以《爱格尼斯的海滩》这部充满温情的幽默佳片为自己庆寿，实在是电影史上的一段佳话。影片利用重构的手法，她与丈夫德米电影中的一些片断来重现这位导演一生中的的重大事件。影片探讨的是人性，而非电影。观众可以看到，丈夫德米去世之前，阿涅斯一直过着无忧无虑的生活。",
    "title": "阿涅斯的海滩",
    "rating": 8.8,
    "link": "https://movie.douban.com/subject/3162138/"
}, {
    "summary": "2010年2月24日，美国弗洛里达海洋世界发生了一起令人始料未及的惨剧。资深驯鲸员道恩·布兰切（Dawn Brancheau）突然被一只名为提里库姆的雄性虎鲸拖入水池，短短几分钟内这位拥有灿烂笑容与和善感染力的女性便被朝夕相处的虎鲸伙伴杀死。此案震惊全国，但从案件关系人的口中，却发现这一切绝非偶然，一连串令人齿冷的证据揭示了施暴者和遇难者彼此的悲剧真相。原本在海洋中快乐游弋玩耍的虎鲸家族，遭到了受利益驱动的商人和渔民的围捕。母子情深的虎鲸宝宝被迫和家人分开，从此生活在逼仄的水池内，日复一日重复单调的训练和表演。20世纪90年代，提里库姆曾在太平洋海洋之地制造过类似惨剧。然而关于它的“罪行”最终被商人们有意无意隐瞒下来。移籍海洋世界后，它迎来了以道恩为首的一群热爱海洋动物同时被高层隐瞒了诸多事故真相的驯鲸员。\n注定发生的终会发生，而类似悲剧难道还将继续？©豆瓣",
    "title": "黑鲸",
    "rating": 8.6,
    "link": "https://movie.douban.com/subject/20415226/"
}, {
    "summary": "This film gathers information from many sources and puts it together in a way that shows it is possible for people to be manipulated by large institutions, governments and economic powers. It is divided into 3 parts. 1. Religion: Pagan astrological beliefs compared to modern and ancient religions. (9:35-35:53) 2. 9/11: An overview of the numerous questionable aspects of this immensely important event. (35:54-1:09:16) 3. The Federal Reserve Bank: A history of its formation and ability to control the economy. (1:09:17-1:56:23) With many news clips from tragic events in history, audio excerpts from those who believe people are being misled about the level of freedom they have, this riveting documentary will anger those who agree with it as well as those who do not. A very timely and important piece of work that all free thinking people should see.",
    "title": "时代精神",
    "rating": 8.8,
    "link": "https://movie.douban.com/subject/2975682/"
}, {
    "summary": "本片记录了4个国家4名婴儿从出生到一岁多学会走路之间的成长过程。这四名婴儿分别是非洲纳米比亚奥普沃的厐倪骄（Ponijao）、日本东京的玛丽（Mari）、蒙古巴彦钱德曼的贝雅（Bayar），和美国旧金山的海蒂（Hattie）。影片采取了纯观察的记录方式，完全没有字幕或解说，刻画了非洲部落中的厐倪骄与蒙古包中贝雅的相对原始、亲近大自然的成长环境，以及玛丽与海蒂身处发达国家，居住环境优渥、物质极大丰富的生活方式。但影片并未对这些不同的国家与生活环境做出任何价值判断，而是将重心完全放在了四位婴儿的成长过程之上。他们各有各的可爱，令观感趣味十足。©豆瓣",
    "title": "阳光宝贝",
    "rating": 8.8,
    "link": "https://movie.douban.com/subject/3268358/"
}, {
    "summary": "这是导演罗莎莎从申奥短片开始与张艺谋合作八年后，她为《金陵十三钗》拍下的全程纪录，揭秘这部巨资大片背后的故事。\n《张艺谋和他的金陵十三钗》总共五集，分别是《十三钗的诞生》、《遇见贝尔》、《新演员乐与路》、《艰难的战争》、《一个镜头的执着》，详细纪录了《十三 钗》不为人知的幕后故事，包括巨星克里斯蒂安贝尔在生活中显露的活泼搞笑的一面；好莱坞威廉姆斯特效团队如何在制作战争戏的过程中精确到一颗子弹，以及人 身体上最细微的炸点；“十三钗”及教会学生是如何在万人海选中脱颖而出；还有被选中的“十三钗”经历的“魔鬼训练”，从完全业余的状态到在镜头前风情万 种……©豆瓣",
    "title": "张艺谋和他的金陵十三钗",
    "rating": 8.2,
    "link": "https://movie.douban.com/subject/7065229/"
}, {
    "summary": "BBC最新高清纪录片，将镜头瞄准我们这颗星球上的植物，由主持人Iain Stewart 教授带领大家走进植物的世界，了解植物的起源及生命机理。这个主持人之前主持过 - 地球的力量， 非常喜欢主持人Iain Stewart 教授，可能就是因为这个带有浓重苏格兰口音的家伙，该系列纪录片知识性很强，而最难能可贵的是，专业乏味的植物学知识在他和BBC主创人员鬼斧神工般的技巧下变得娓娓动听！堪称高清版的 - 植物私生活\n此系列一共分为三集：\nLife from Light 生命源自阳光\nThe Power of Flowers 花的力量\nThe Challenger 挑战",
    "title": "种出个地球",
    "rating": 9.3,
    "link": "https://movie.douban.com/subject/10514987/"
}, {
    "summary": "宇宙是什么？宇宙的起源是怎样的？宇宙真的只存在我们地球人类吗？外星生物真的只是一个理论吗？你有没有想过，当你身处黑洞，或进入虫洞可以实现时间旅行，你会怎样？让我们一起跟随着奥斯卡影帝Morgan Freeman走进我们这个神秘的宇宙，一起来揭开它的神秘面纱吧！",
    "title": "与摩根·弗里曼一起穿越虫洞 第一季",
    "rating": 9.3,
    "link": "https://movie.douban.com/subject/4051764/"
}, {
    "summary": "前编《重现大唐帝国之辉煌》\n中国美术至宝——敦煌莫高窟，人称“沙漠中的大画廊”。大唐时期，佛教文化兴盛，石窟，大佛营造不断，但规模最大的，唯有莫高窟。在现存的492洞石窟中，约有半数建于唐代。营造千年，又历经千年，逝者如斯，但当年富丽多彩的壁画和栩栩如生的塑像，如今在石窟中尚存。\n莫高窟中烨然生辉的中华文化，乃是世界工艺美术之极致，同时莫高窟中还存有大量的古文书，可谓艺术性，学术性兼备。\n今次，包括为公开的石窟在内，将为观众呈现30洞石窟的美之全貌。\n\n首次使用高清摄像机拍摄并公开30个洞窟的敦煌壁画\n【制作】个人\n旁白：\n演员-佐藤浩市 NHK播音员-古野晶子\n翻译 日语听写 后期：源唯斯\n海报＋协力：烨明 源明信 黑泽雄二",
    "title": "敦煌莫高窟 美の全貌·上篇·重现大唐帝国的辉煌",
    "rating": 9.3,
    "link": "https://movie.douban.com/subject/5679778/"
}, {
    "summary": "《电影史话》由英国电影评论家、纪录片导演马·卡曾斯根据自己撰写的同名书拍摄而成。本片摄制期长达五年，跨越六大洲，展现了近120年的世界电影史及近 千部电影作品。影片用电影化的方式讲述电影史，探索电影人的创作如何被特定历史事件影响，而电影人之间又是怎样互相启发。讲述从电影 诞生到好莱坞以及明星 系统的出现，再转向欧洲、亚洲等地区的艺术电影发展，并与电影人探讨面对数字时代的电影创作。接受访问的电影人包括：亚历山大·索科洛夫、田壮壮、拉斯· 冯·提尔、格斯·范·桑特、蔡明亮、维姆·文德斯、阿巴斯·基亚罗斯塔米、贝纳尔多·贝托鲁奇、肯·罗奇、简·坎皮恩等。",
    "title": "电影史话",
    "rating": 9.3,
    "link": "https://movie.douban.com/subject/6793337/"
}, {
    "summary": "这是一个关于生命潜能的演讲。尼克胡哲Nick Vujicic，1982年生于澳大利亚墨尔本，这个有着塞尔维亚血统的澳洲人，因为天生无手无脚（医学无法解释），成为他人眼中的异类。但是他并没有向命运低头，他从基督教信仰中获得力量，勇敢地战胜了所有先天的灾难，成为了创造生命奇迹的神奇布道者。面对莘莘学子时，他的乐观、豁达、幽默、睿智深深感染了现场观众：他讲述着自己残存的“小鸡腿”，并以此演示打鼓，踢球，接电话，甚至还和自告奋勇的志愿者玩了互动游戏。在给观众带来欢笑的同时，他也分享了自己的成长经历，那些关于爱，关于生命，关于梦想的片段，深深打动了现场的观众，有人激赏，有人垂泪。他用真挚感人的话语，传递了一种相信自己，战胜命运，热爱生活，给人希望的积极力量，不仅震撼了全场，也影响了世界……©豆瓣",
    "title": "我和世界不一样",
    "rating": 9.3,
    "link": "https://movie.douban.com/subject/3711725/"
}, {
    "summary": "本部描写摇滚史上最伟大音乐家之一约翰·温斯顿·列侬的纪录片《约翰列侬的理想世界》，以超过240小时的电影及录影片段，及穿插其中的36首经典名曲，讲述着这位摇滚乐坛有史以来最富传奇色彩的灵魂人物。\n影片收录了多段未被公开的私人视频片段，扑捉记录下列侬这位在音乐世界中狂放不羁才华横溢的天才，在生活中的多重侧面。这些精彩珍贵的视频镜头在36首传唱度极高的经典歌曲中，道出了列侬这位乐坛巨匠背后鲜为人知的故事。©豆瓣",
    "title": "约翰·列侬的理想世界",
    "rating": 9,
    "link": "https://movie.douban.com/subject/1441479/"
}, {
    "summary": "每天早上，我的母亲总是先于我醒来，她会先准备好我的午餐，然后出门。\n每天傍晚，我的母亲会在外面吃过晚餐之后才回家，静静地梳洗完毕后就又回到属于她的房间，打开收音机关上房门，在晚上九点睡去。\n我们生活在相同的空间里，但几十年来，我们就像是同个屋檐下的陌生人，唯一的交集是她为我准备的吃食，我们之间没有嘘寒问暖、没有母女间的心里话、没有“我爱你”。\n当我注视着她，我知道在那震耳欲聋的沉默之下，藏着让她难以面对、无法言说的秘密。我知道在紧闭的双唇背后，是令她窒息且摆脱不去的耻辱。\n这天，我终于鼓起勇气与她开启对话，但我真的准备去好面对她将给出的答案了吗？\n我们又是否都能够好好面对那些已经被埋藏许久的过去？",
    "title": "日常对话",
    "rating": 8.2,
    "link": "https://movie.douban.com/subject/26884826/"
}, {
    "summary": "本部电视纪录片以西藏第三大城镇江孜为拍摄地点，将目光对准最为普通的民众，跟拍八位普通藏族人一年四季的生活，记录并讲述了他们生活中包括劳作、诵经、婚恋、庆生等点点滴滴的生活故事。本纪录片由《夏末》、《秋》、《冬》、《冬末》和《春》五集组成，每集由三个主要人物在这个季节里发生的最朴素、最真实、最生动的生活故事组成。诚如影片拍摄者所言“这就是西藏人的生活、信仰和困惑”。\n由中国藏学研究中心和北京地平线文化传播公司联合制作的五集电视纪录片《西藏一年》，在英国广播公司首播，之后美国、加拿大、德国以及中东、拉美等40多个国家和地区的主流电视台均订购与播放本片，受到了西方观众的认可和欢迎。本片的同名书籍也被翻译成多种语言出版发行。©豆瓣",
    "title": "西藏一年",
    "rating": 8.6,
    "link": "https://movie.douban.com/subject/3175819/"
}, {
    "summary": "这部花费6年时间制作而成的纪录片，聚焦了动画业巨头皮克斯的发展史。片中主要采取的是面对面采访的形式，还穿插了皮克斯创作的一些顽皮形象的短片，其中更包括拉塞特获得学生奥斯卡奖的短片作品。众多被访问者——从汤姆·汉克斯、蒂姆·艾伦、比利·克里斯托到乔治·卢卡斯以及众位皮克斯的动画制作人——都尽可能详尽地解释了每部影片要达到特定艺术效果所需的技术条件。",
    "title": "皮克斯的故事",
    "rating": 8.9,
    "link": "https://movie.douban.com/subject/2223463/"
}, {
    "summary": "2008年，香港明星陈冠希突破了娱乐圈最后一道底线，往常光鲜亮丽、完美高雅的明星丽人赤裸裸地展现着各自最真实的一面，美丑毕现，举世哗然。由此被谑称为“陈老师”的Edison为此付出沉重的代价，他在记者招待会上宣布无限期退出娱乐圈，由此为这场闹剧画上了一个句号。转眼七年过去，礼崩乐坏的年代，人们习惯了各种无下限信息的狂轰乱炸，转眼望去，Edison的事件似乎已经不算是什么了。而今陈冠希移民美国，创立了自己的时装品牌，创意不断，随喜所欲制作喜欢的hip-hop。他的生意取得成功，音乐也让他感到快乐，率性自我活出一片新天地。\n憎恨陈冠希的人不少，喜欢他的人也越来越多。究竟是Edison发生了变化，还是世人改变了自己？©豆瓣",
    "title": "触手可及",
    "rating": 8.1,
    "link": "https://movie.douban.com/subject/26673226/"
}, {
    "summary": "",
    "title": "中国革命：1911年至1949年",
    "rating": 8.8,
    "link": "https://movie.douban.com/subject/2042115/"
}, {
    "summary": "改革开放之初，山城重庆特殊的地理环境孕育了一个特殊的行业——山城棒棒军。爬坡上坎，负重前行的三十多年，数十万棒棒大军不仅挑走了汗水浸泡的年华，也挑走了属于自己的年代。癸巳岁末，几个佝偻背影即将道别正在消逝的行业，一名退役中校扛起一根棒棒开始了自己的追寻——辉煌与尴尬，艰韧和无奈，他们的人生无须评说，他们的故事值得铭记。",
    "title": "最后的棒棒",
    "rating": 9.7,
    "link": "https://movie.douban.com/subject/26636841/"
}, {
    "summary": "一部极其感人的纪录电影《积存时间的生活》，日本导演伏原健之拍摄，由日本影后树木希林担任旁白，日本现代陶渊明津端夫妇生活纪录片。藉由津端修一夫妇丰富的生活阅历，一幢深居林间的小屋，探索那些深藏于时间长河中的真正瑰宝。\n一部极其感人的纪录电影，由新闻工作出身的日本导演伏原健之拍摄，他在三顾茅庐后，终以四封信获得隐居山林建筑师津端修一与英子夫妇点头「我们愿意协助」，开始著手拍摄这部电影。\n一幢深居林间的小屋，位于日本高藏寺新城的一隅。那是建筑师津端修一、按著其师安东尼雷蒙德自豪的木造住宅所建成的。一年四季景緻万千，庭园栽植的上百种蔬果，经由其妻英子的巧手都成了道道佳餚。不论烹饪、裁缝、耕作，没有一样能难得倒她。他们的家居处处充满体贴与用心，印证建筑大师科比意的名言「房子该是生活的藏宝盒」。\n津端修一曾任日本住宅公团首席建筑师，60年代便提出保留树林为风开道的理念，希望新的建案都能开始与自然共生，却不为当时以发展经济优先的政策所採纳，徒成一片片了无生气的集合住宅。他于是改从自身做起，不仅放下繁忙工作，并在住宅区购入土地、盖起房屋也种植了林木。在历经半世纪的时光后，两夫妇的勤奋与优雅，果然为这片淨土栽下了无数珍宝...",
    "title": "人生果实",
    "rating": 9.6,
    "link": "https://movie.douban.com/subject/26874505/"
}, {
    "summary": "20多年拍摄父母的起居劳作和喜怒哀乐，一位对中国普通农村老人的生活状态和中国农村社会生活的变迁……",
    "title": "俺爹俺娘",
    "rating": 8.8,
    "link": "https://movie.douban.com/subject/2266113/"
}, {
    "summary": "由央视制作，讲述易中天、马未都、曾宝仪、陈冲、阿丘五位嘉宾的寻根之旅的真人秀类历史纪录片《客从何处来》，被誉为开创历史题材纪录片的先河，备受期待。4月27日晚间，CCTV-1将携手优酷同步播出这部“并不是很严肃的”历史题材纪录片。\n近日，《舌尖上的中国2》再次引发了人们对纪录片的关注。而同样由央视制作，讲述易中天、马未都、曾宝仪、陈冲、阿丘五位嘉宾的寻根之旅的真人秀类历史纪录片《客从何处来》，被誉为开创历史题材纪录片的先河，备受期待。4月27日晚间，CCTV-1将携手优酷同步播出这部“并不是很严肃的”历史题材纪录片。\n“少小离家老大回，乡音无改鬓毛衰。儿童相见不相识，笑问客从何处来。”中国人自古对于“家乡”都有着一种特别的眷恋，而《客从何处来》的这个题目也正式来自这首唐代诗人贺知章的《回乡偶书》。这档真人秀类纪录片分七集，易中天、马未都、陈冲、曾宝仪、阿丘五位嘉宾踏上未知的旅行，去寻找属于自己的历史。他们将寻访海内外数十个地方，探究自己家族几代人、甚至几十代人的“私家历史”，在历史中认识自我、思考未来。\n一份足有253个人的死亡名单，绝大多数人都姓易，他们的生命都结束在1939年9月23日，最大的71岁，最小的只有1岁。这是易中天在去往岳阳市营田镇家族老宅的前夜，通过传真发给他的。对于这桩发生在75年前的家族惨案，易中天早有耳闻，但却不知道当时到底发生了什么，为什么在这场灭顶之灾中自己家这一支能幸免遇难。带着对这段历史的不解与好奇，易中天踏上了《客从何处来》的寻根之旅。而陈冲希望了解作为中国著名药理学家的外公自杀的真相，马未都最想知道生前是空军总医院政委的父亲的故事，阿丘想知道他外婆是怎么去世的，曾宝仪则是带着浓浓的乡愁寻找外公的故土。\n每个人背后都有段深埋的家史，《客从何处来》中每集片子仅讲述一位嘉宾的故事，通过阐释个体与家庭、宗族、民族之间的关系，复原我们的故土牵挂、追思念旧、家国情怀的精神线索。多集拍摄下来后就不断的接近“我们是谁”、“我们的民族是谁”的意义。它不仅是一部有趣的纪录片，更是可以撰写出真正具体的，真切的，无法被篡改的，关于我们自己的家国史、民族史。\n2014年4月27日起，让我们与五位嘉宾一同奔波万里百年，去认领属于他们尚未启封的血脉遗产，一同观看《客从何处来》。",
    "title": "客从何处来 第一季",
    "rating": 8.9,
    "link": "https://movie.douban.com/subject/25875051/"
}, {
    "summary": "炎热潮湿的广州，某服装厂内，来自祖国各地的青年职工在喧嚣闷热的厂房中紧张忙碌。靓丽新潮的服装经一道道工序制作出来，行销各地。独立品牌EXCEPTION（例外）的服装也在此诞生；青年设计师马可与好友创立了别具一格的“例外”，她将自己对时尚、历史、文化的感悟全部融入服装设计之中。在即将到来的2007年巴黎时装周，马可带着“无用”系列来到这个时尚之都；远在千里之外的山西汾阳，由于服装工业化的批量生产，致使地层的个体成衣制作受到强烈冲击，有的人选择坚守，有的人则被迫改行，为了生计钻进漆黑危险的窑洞……\n本片为贾樟柯“艺术家三部曲”第2部（第1部《东》），并荣获2007年威尼斯电影节地平线单元的最佳影片。©豆瓣",
    "title": "无用",
    "rating": 7.2,
    "link": "https://movie.douban.com/subject/2230890/"
}, {
    "summary": "导演：Nikolaus Geyrhalter\n获奖：2005年阿姆斯特丹国际记录片电影节评审团特别奖\n2006年欧洲电影奖提名最佳记录片\n2007年法国《电影手册》评分-4颗星（满分）\n介绍：奥地利导演Nikolaus Geyrhalter用了2年时间，辗转于欧洲各国的大食品生产基地和工厂，拍摄了这部影片。他向我们展示了一个日常生活背面的关于食物的世界，在欧洲高度现代化的农业和畜牧业生产流水线下，一切有别于人们印象中的田园牧歌或是拖泥带水。事实上，这个世界高速，精确，冷静，整齐，它被各种各样的生产流水线、电脑、机器人、大机器以及我们-人所引导，无论是在农场，养殖场，还是在屠宰场，几乎每一项细小的操作都会伴随一种相应的机器，其分工细致令人叹为观止。影片极其详尽地展示了这些千奇百怪的机器是如何迅速准确地完成指令，而人，被置于某种和机器同等的地位。",
    "title": "我们每日的面包",
    "rating": 8.4,
    "link": "https://movie.douban.com/subject/1957795/"
}, {
    "summary": "《寻味顺德》由创作《舌尖上的中国》的主力团队担纲制作，《舌尖》系列片总导演、央视纪录频道项目运营部主任陈晓卿担任该片总顾问，《舌尖》第二季之《秘境》的导演刘硕和费牖明共同执导；著名配音表演艺术家、《舌尖》系列片解说李立宏担任解说；国内一流的文化学、人类学等诸多领域的专家学者和美食达人组成庞大的顾问团队，为该片奉献了绝佳的创意和专业的支持。\n“今天是谷雨，一年前这部纪录片在顺德开始拍摄。我们走遍了大街小巷，每天都能感受到顺德带给我们的惊喜。”刘硕和费牖明说，积累了36,000分钟的原始素材，最终精剪出150分钟的《寻味顺德》，这其间，摄制团队经历了很多意想不到的艰辛。“在三集的纪录片中，我们不仅要讲述珠三角的悠久传统，向祖先的智慧致敬，更重要的是表达一个主题：在美食传统中寻找前行的力量。”他们表示，作为《舌尖》第二季的导演，创作《寻味顺德》是又一次难得的历练机会，系统学习了媒体纪录片的模式化制作，真正做到在创作的各个环节都符合纪录片国际化的规范和标准。",
    "title": "寻味顺德",
    "rating": 8.9,
    "link": "https://movie.douban.com/subject/26784894/"
}, {
    "summary": "Netflix美食纪录片.影片分别记录了来自意大利,美国,阿根廷,澳大利亚,瑞典的六大名厨的厨房生活.本片恢宏大气.是关于食物,信念,坚持与创造的故事,动人心魄",
    "title": "主厨的餐桌 第一季",
    "rating": 9.2,
    "link": "https://movie.douban.com/subject/26358147/"
}, {
    "summary": "这部由法国青年导演鲁道夫·马可尼执导，耗费十年光阴构思，两年贴身拍摄的时尚纪录片《时尚大帝》，以看似随性不拘的叙述手法和诗意化的影像风格，带您走进“时尚界的凯撒大帝”卡尔·拉格菲尔德，不为人知的隐密生活与内心世界。\n这位大名鼎鼎的时尚界之神，第一次首肯这样近距离纪录他的生活，也是第一次如此立体地呈现在世人面前。在影片中，拉格菲尔德畅谈着他对时尚的看法，对文学、电影以及绘画等艺术元素的见解。甚至导演还捕捉到了这位饱受争议的大师背后，鲜为人知的内心独白。面对镜头，拉格菲尔德娓娓道来他如谜般的性向和自爆幼年遭男女轮番性侵事件，让观众零距离的接近这位时尚大帝。©豆瓣",
    "title": "时尚大帝",
    "rating": 7.3,
    "link": "https://movie.douban.com/subject/2042437/"
}, {
    "summary": "中国被划分为34个省级行政区域，它们是又由大约1500多个县组成。\n近年来，中国内陆的官员，大都面临着两大问题：一是怎么吸引投资，促进地方经济的发展；二是要想尽一切办法去化解因社会发展而滋生出的各种社会矛盾。\n本片讲述了一位即将离任的县委书记，在离任前三个月内发生的故事。\n周浩，曾经服务于新华社、《南方周末》等媒体，现为独立纪录片导演。作品《厚街》2003年获云之南纪录影像展“新人奖”，作品《高三》2006年获第三十届香港国际电影节“最佳纪录片人道奖”。",
    "title": "书记",
    "rating": 8.6,
    "link": "https://movie.douban.com/subject/3629230/"
}, {
    "summary": "为什么有些瘦人就是干吃不胖？这个让人嫉妒得牙痒痒的先天优势，到底跟什么有关？瘦身，已经成为全世界女人为之痴迷的话题，一瘦再瘦的追求已经超越正常的健康尺度。当然，全世界很多人正深受肥胖流行症之苦，他们努力的运动，控制自己的饮食，医学界也一直致力于对于肥胖的研究和治疗，但是效果甚微。而本部纪录片所要探讨的问题，却是一个无关乎“运动和饮食”的争议命题——为什么有些人即使暴饮暴食也能拥有苗条身材？\n地平线系列纪录片是英国广播公司BBC制作的一档流行并且播放已久的科学纪录片，于1964年5月2日首播，到2013年为止已有49个系列超过1100集。本系列纪录片从历史、人文、宗教、地理、设计、艺术、生物、哲学、环保、伦理等多个方面，提供世界上最伟大科学家和哲学家一个可以交流他们看法和观点的平台，并将他们对世界的新看法引入到我们的日常知识中来的科教节目。©豆瓣",
    "title": "瘦人不胖",
    "rating": 7.6,
    "link": "https://movie.douban.com/subject/4032399/"
}, {
    "summary": "2007年11月13日，在弘道老人福利基金会的推动下，17位平均81岁的长者，开始了为期13天的骑摩托车环岛壮举，他们从台中出发，一路往南行经台南、高雄、屏东、台东、花莲、宜兰、台北，再回到台中，总路程长达1178公里！17位长者中，有两位曾罹患癌症，四位需带助听器，五位患有高血压，途中历经险峻的苏花公路，历经团长三进三出医院，但他们一一克服困难，用无惧的心、热血的行动，完成了这个在外人眼中“不可能的梦想”。\n17位长者的生命历程各不相同，他们有的来自本土台湾、有的随国民党军队来台，职业有警察、退伍军人、牧师、书法老师、理发师等，更有趣的是，有的外省爷爷不会讲台语，但为了要跟本省同伴沟通，互相以很重的口音讲着对方的语言，画面煞是有趣。13天的环岛旅程下来，16位爷爷和1位奶奶从不相识到发展出有如家人般的感情，更不约而同表示自己变得更年轻、更有活力！",
    "title": "不老骑士：欧兜迈环台日记",
    "rating": 8.9,
    "link": "https://movie.douban.com/subject/11510453/"
}, {
    "summary": "中央电视台纪录频道重磅打造的纪录片《超级工程》将于９月下旬正式与观众见面。这部纪录片聚焦国内重点工程，揭秘其建设过程中鲜为人知的一面。\n全片共五集，分别为《北京地铁网络》《上海中心大厦》《港珠澳大桥》《海上巨型风机》和《超级ＬＮＧ船》。从去年４月立项到今年８月底制作完毕，整个创作团队用了１年多的时间，将那些鲜为人知、可以称得上惊心动魄的建设过程纳入《超级工程》的镜头。“凡是被选入这个片子的工程项目，一定是从体量上能够称得上超大规模，从科技含量上要走在世界前列、国内领先，从建造水平上能代表中国当下最佳。不仅如此，还必须关系民生，关系未来。”\n第一集：上海中心大厦\n第二集：北京地铁网络\n第三集：港珠澳大桥\n第四集：中国风能工程\n第五集：LNG液化天然气船",
    "title": "超级工程",
    "rating": 8.7,
    "link": "https://movie.douban.com/subject/19944168/"
}, {
    "summary": "《萌宠成长记》使用了先进的设备，并借鉴拍摄野生动物纪录片的手法，每一集跟随三组初生的小宠物来记录它们的生活，从出生到蹒跚学步和睁开眼睛，再到断奶和离开母亲照顾的心酸时刻，全程见证一只小萌宠的成长过程。在众多闪耀着理性光芒的社科人文纪录片中，该片无疑是一道清新可人的餐后甜点。",
    "title": "萌宠成长记 第一季",
    "rating": 9.3,
    "link": "https://movie.douban.com/subject/21331055/"
}, {
    "summary": "这是一部有趣的纪录片。针对麦当劳快餐和美国人身材肥胖等健康问题之间的关系，摩根策划了一个“以身试法”的实验方案：在一个月里，除了去麦当劳点餐，他不再吃别的食物。在一日三餐麦当劳对肠胃狂轰滥炸后，摩根发现了自己身体急剧的变化：体重飞涨30磅，血压飚升，精神倦怠，呼吸闷滞，性生活质量骤降。摩根用亲身的试验结果，告诉那些依恋速食快餐的人们，回归健康膳食是如何的迫切。否则，就像摩根的遭遇一样，连女友都快要被吓跑！©豆瓣",
    "title": "大号的我",
    "rating": 7.9,
    "link": "https://movie.douban.com/subject/1309128/"
}, {
    "summary": "所谓吸引定律，又称吸引法则，是指世间万物皆由能量或者振动频率组成，相同的振动频率相互吸引，并引起共鸣。人类的意识也是能量的一种，正面的思想会促成积极的结果，反之负面的能量则会吸引不好的结果。在很久以前，大多数的人类并不知晓这个定律，它作为一个秘密被历史上的伟人、名人以及出色的民族所持有。为何1%的巴比伦人掌握了世界96%的财富？为何比尔•盖茨会成为当今的首富？吸引定律的研究人员认为，一切皆因这个定律而起。财富、健康、家庭、事业、爱情，那些求之不得的东西，尝试转变一下思维，或者便有不错的结果。\n一切的一切，信不信由你。©豆瓣",
    "title": "自然法则：吸引定律",
    "rating": 8,
    "link": "https://movie.douban.com/subject/2016418/"
}, {
    "summary": "影片忠实地记录了在泰国的“金鱼缸”、孟加拉的贫民窟妓院以及墨西哥的红灯区，当地妓女的真实生活。没有表演与做作，镜头里是她们痛苦而无奈的生活，是被歧视被剥夺的尊严，也是惺惺相惜间的奋斗和挣扎。影片并没有从道德角度评价这些妓女的做法和行为，只是以旁观者的角度，让观众近距离了解妓女这个行业和她们生存的状态。这些深深触动我们内心的情节与真相，将从两性、婚姻和宗教观念等方面探讨娼妓文化和它存在价值。\n由奥地利导演米歇尔·格拉沃格执导的纪录片《妓女的荣耀》是“全球化纪录片三部曲”中的最后一部，另外两部分别是1998年的《大都市》和2005年的《劳工之死》。本片入围2011年威尼斯电影节的地平线单元，并摘得评审团大奖。©豆瓣",
    "title": "妓女的荣耀",
    "rating": 7.5,
    "link": "https://movie.douban.com/subject/3291928/"
}, {
    "summary": "2006，只是个普通的数字，可对于德国，对于全世界的球迷而言，却是一段童话般的记忆。在这年夏天，第18届世界杯在德国上演。而这部纪录片就是记录了德国队从赛前准备到比赛的全过程。我们不仅能看到赛场上他们的英姿和激情，还能借助导演的镜头，了解到赛场外的故事，那些不为人知的小秘密。他们平日里的训练、各自的外号、赛前的理发、总理的问候、吃的食物、为比赛胜利的雀跃、为失利的沮丧……有欢笑有泪水，这是属于德国队的记忆，也是属于2006年全世界球迷对德国的记忆。\n本片是德国国家电视台播出的纪实性纪录片。该片导演之前的作品还包括了《伯尔尼的奇迹》等。©豆瓣",
    "title": "德国，一个夏天的童话",
    "rating": 9.4,
    "link": "https://movie.douban.com/subject/1896561/"
}, {
    "summary": "百集文化系列片《大师》是上海文广传媒集团纪实频道以栏目形式打造的一个电视文化工程，是今人重读中国近现代史的一个构想，是我们与观众共同走近“大师”、感受伟大的一种尝试，是用敬畏和自信来打造艺术精品的一种努力。通过展现大师的思想和精神，传播民族文化的精髓，彰显民族精神。这可以启示观众在今天全球化的语境中，审视和反省我们民族走过的现代化道路与历程，重新发现和阐释大师对我们的意义。\n《大师》是良心工程。20世纪是中国大灾难、大动荡、大变化、大转型的时期。中国从被外强疯狂宰割的封建国家，到上个世纪90年代走上了市场经济的道路。在这样的100年里，中华民族的的先贤们奋斗不止，在实业、科学、文学、艺术、教育、新闻乃至宗教等领域里有开山之功，涌现出的一批灿若星河的大师。他们的命运轨迹与时代相连，他们的思想和精神应该引领我们这个仍然在奋斗的民族。写他们是在重温一个时代。\n《大师》是精品工程。纪实频道将在两年时间里，运用最先进的高清电视设备，集中力量记录100位大师的故事，以恢弘的手笔、大气的制作，完成我们所承担的文化使命和精神责任。这将是上海电视纪录片一次具有里程碑意义的尝试和突破。\n什么是“大师”？“大师”是国家之师、民族之师。《大师》栏目旨在传递大的主张、大的情怀、大的思想和大的创造。\n所谓“大”，第一就是开风气之先而影响深远。这些卓然大家的业绩和命运与时代相互激荡；第二是与中国最大多数人的利益相联系，为最大多数的人谋福祉，为建立和培育民族的根基而殚精竭虑；第三就是为了伟大的目标而奉献一生，矢志不渝。\n“大师”是中华民族的文化昆仑和精神脊梁，它体现了一个民族的意志力和创造力。\n“但开风气不为师”，他们在苦难的时代里努力地为中国想问题，出思想，做事情，在中华民族过去的百年历程中，传承优秀传统、开拓新知、创一代风气。他们以先行者奉献精神而成为一代宗师。\n《大师》的故事是值得珍藏的民族记忆，是先贤的人生传奇，闪烁的是人格魅力。",
    "title": "大师",
    "rating": 9.2,
    "link": "https://movie.douban.com/subject/2074860/"
}, {
    "summary": "建于1899年的上绒布寺位于珠峰北麓，距峰顶约20公里，是地球上海拔最高的寺庙，相传莲花生大师曾在此修行。阿古桑杰是寺中唯一的僧人，他将珠峰视作空行母的化身，人类不应当打扰她，但他的儿子却是一名毕业于“西藏登山学校”的出色高山向导。\n这所全球唯一持续招生的登山学校仅面向珠峰脚下的两个县招生，目的是花四年时间把牧民的孩子培养成勇敢坚毅的高山向导，他们将在每年仅有几天的登顶期到来之前铺路、修保护绳、搭建从大本营到8400的所有营地、搬运物资和行李，从而最大限度地保障登山客的安全，好让他们不断突破自己，前往独自无法抵达的高处……\n电影讲述的就是这样一僧一寺、一座山、一群人的故事。它的名字来自于藏民们画在青藏高原岩壁上的白色小梯子，当地人称之为“天梯”，并相信它可以接引世人的灵魂通往圣地，而这些珠峰的引路少年们扮演的正是“天梯”的角色——有人将8848当成旅行的终点，但对他们而言，这只是起点与成年礼。",
    "title": "喜马拉雅天梯",
    "rating": 7.3,
    "link": "https://movie.douban.com/subject/24743696/"
}, {
    "summary": "The original \"Woodstock\" documentary film, with added elements including performances by bands who were not included in the original film, bonus footage of those who were, and a post-credits tribute to activists, performers, and organizers who passed on since the original release.",
    "title": "伍德斯托克音乐节1969",
    "rating": 9.2,
    "link": "https://movie.douban.com/subject/1292342/"
}, {
    "summary": "影片以马夫行走崎岖艰险的“茶马古道”为线索，娓娓道来沿途（重点位于云南、四川、西藏境内的横断山脉）居民的生活。不卑不亢的原著居民向观众幽幽讲述着，发生在这片广袤高远的天籁之地里的故事。没有旁白去解说，也没有夸张的煽情，一切都在固定镜头质朴的记录下悄然发生又默默结束，自然 而然。正如导演对影片的诠释一样：“居住在这里的民族，就像高原的山脉一样，不卑不亢，充满了传奇般的色彩，与自然和谐地并存—我们这些从外边来的人，只能仰视他们、欣赏他们、赞美他们—这里能给你一种力量，一份祥和及发自内心的喜悦，他们并不会因为你的赞美而改变自己。”\n导演田壮壮荣获2004年中国电影华表奖优秀数字电影奖。©豆瓣",
    "title": "德拉姆",
    "rating": 8.1,
    "link": "https://movie.douban.com/subject/1291830/"
}, {
    "summary": "主持人丹·克鲁克山克周游世界，遍访各式建筑，展示这些建筑是如何体现我们人类的意愿、天赋和信念。在每期节目中，世界各地的建筑物被戏剧性的罗列在一起，观众将发现，尽管建筑风格迥异，它们之间竟有着意想不到的联系。从俄罗斯西北边陲的基日岛的木结构教堂，到埃及西奈的圣凯瑟琳修道院，本系列是一段汇聚了众多不朽建筑、具有里程碑意义的旅程。《漫游世界建筑群》不仅能丰富观众的建筑学知识，更为观众讲述了世界建筑的动人故事。\nWhat do the buildings we construct say about us as people? Dan Cruickshank travels across the world, celebrating different types of architecture and showing how our buildings reveal our aspirations, our ingenuity and our beliefs. In each program buildings from all over the world are dramatically juxtaposed, revealing unexpected connections between very different types of architecture. From the Kizhi Cathedral in remote north west Russia to the convent of St Catherine in Sinai, Egypt, and the themes that range from beauty, to power, paradise and pleasure, this series is a monumental journey that takes in some monumental structures, gradually building an architectural knowledge so that through the series a story of world architecture is told.",
    "title": "漫游世界建筑群",
    "rating": 8.7,
    "link": "https://movie.douban.com/subject/3567203/"
}, {
    "summary": "本部质朴真诚的音乐纪录片《16天》，记录了陈绮贞以及她的团队制作“华丽的冒险”这张专辑背后鲜为人知的16个日日夜夜的故事。\n继“Sentimental Kills”、“旅行的意义”与“after 17”这三张单曲之后，台湾创作型民女谣歌手陈绮贞，推出独立制作完成的个人专辑“华丽的冒险”。脱离唱片公司的庇荫，仅有极为有限的资源，陈绮贞选择了一般流行唱片较少采用的乐团现场录音方式，并搭造了一座充满人性的录音空间。这间看似简陋但却清幽宁静的乡间小屋，见证着这样一群为音乐痴迷、拥有着共同梦想的年轻人们的16个日夜。©豆瓣",
    "title": "16天",
    "rating": 8.8,
    "link": "https://movie.douban.com/subject/1850465/"
}, {
    "summary": "《地平线》栏目帮你发现宠物猫在猫门以外的生活。 这是一个开创性的实验，研究人员给在萨里郡的一个村庄50只猫戴上了标签与GPS项圈，并记录他们的白天黑夜在后院、花园围栏和灌木狩猎和巡逻的行踪。 此片开发了猫对这个世界的独特视野。你以为你足够了解自己的宠物猫？其实他们的秘密生活会让你惊讶。",
    "title": "猫的秘密生活",
    "rating": 8,
    "link": "https://movie.douban.com/subject/24752524/"
}, {
    "summary": "Brian Cox教授带我们用物理学揭开种种宇宙奇迹的奥秘，阐释人类和宇宙的深邃联系。（文：statm）\n茫茫宇宙，人类从何而来？宇宙又将走向何处？带着万千的疑问，我们跟随Brian Cox教授一起感受地球上罕见的景观，在这些壮丽的景观背后，隐藏着宇宙的秘密……让我们在欣赏美景的同时，深入了解物理学，逐渐揭开宇宙各种奇迹的神秘面纱，明了了人类与宇宙的深邃联系。（文：桃夭）",
    "title": "宇宙的奇迹",
    "rating": 9.4,
    "link": "https://movie.douban.com/subject/6024544/"
}, {
    "summary": "《Free To Play》是一部纪录长片。影片跟随三位不同国家的职业电竞选手，讲述他们在首届Dota 2国际邀请赛中为一百万美元的奖金奋力拼搏的故事。近几年来，电子竞技开始大幅流行，已经跻身于当今人口基数众多的竞技运动行列中。百万奖金的赛事改变了整个电竞圈的格局，而对于正值巅峰时期的顶尖选手来说，这样的机会也是千载难逢。经过Valve的精心打造，影片完整地记录了选手们在顶尖对决的过程中遇到的挑战和做出的牺牲。",
    "title": "心竞技",
    "rating": 8.7,
    "link": "https://movie.douban.com/subject/25833522/"
}, {
    "summary": "本部纪录片以深入浅出的手法，从现代企业的本质、演变、冲击和可能的未来四个方面，批判地揭示了现代企业所隐含的内在运作、发展的历史、其所带来极具争议性的冲击及未来的可能发展。影片开篇便采用了“世卫组织国际疾病分类第10版”和“心理疾病诊断统计手册第4版”的诊断标准，对那些财团法人或大企业进行人格检查，试图揭开跨国大企业的真面目。本片耗时六年完成，采访了来自不同业界的40位人士，这些业界精英现身说法，道出了企业机构以牟取利润为终极使命的惊人秘密。我们的确患病了，唯利是图、人情冷漠、反社会人格等等，我们所能做的就是依靠我们的勇气、智慧和决心去阻止它。\n由马克·阿克巴与詹尼弗·阿尔伯特联合执导的发人深省的纪录片《大企业》，根据乔尔·巴肯的《企业的性格与命运》改编拍摄而成。本片荣获2004年圣丹斯电影节世界电影单元-纪录片大奖在内的26项国际大奖以及10项观众票选最佳影片。©豆瓣",
    "title": "大企业",
    "rating": 8.4,
    "link": "https://movie.douban.com/subject/1401906/"
}]